<?php exit;?>2014-09-25 16:15:36广州安必平医药科技有限公司位于广州科学城，专注病理诊断产品的研发生产与服务，拥有一支医学、生物学、分析化学、机械自动化控制等跨学科的高级技术人员组成的研发团队。<br />
&nbsp;&nbsp; 公司从二OO五年成立至今，通过与卫生部医药生物工程技术研究中心及中山大学等科研单位合作，历年来承担了国家科技部中小企业创新基金，国家高技术研究发展计划(863计划)&nbsp;及各级政府的科研项目共7项，已取得各项专利8项，正在申报专利6项。获得了高新技术企业认定，软件企业认定和ISO13485认定。<br />
&nbsp;&nbsp;&nbsp; 病理诊断从早期显微镜下的形态学诊断发展到今天的分子基因诊断，为当今临床医学最前沿的个性化诊断与个性化治疗提供了必要条件，市场前景广阔。安必平公司通过自主研发创新及与国际病理诊断领域的一流企业合作，形成了病理诊断试剂及配套设备全系列产品，包括液基细胞学、免疫组织化学和分子基因诊断。随着中国医药集团医疗健康投资管理有限责任公司、中山大学达安基因股份有限公司和建设银行国际医疗产业股权投资有限公司等的投资加盟，我们正努力把安必平公司建设成为我国医学病理诊断行业领先者。<br />
&nbsp;&nbsp;&nbsp; 我们相信：病理诊断推动医疗进步！<br />
<br />