<?php exit;?>2014-10-11 17:14:36&nbsp; FlexCycler2是按当今要求而设计化的大型的图形显示的热循环仪(PCR仪)，其提供结合了最先进的加热和冷却速率以及高的控制精度，系统在整个温度范围内杰出的温度均匀度，保证实验的一致性和重现性。<br />
&nbsp;<br />
Quick-X-Change模块交换技术，使系统可灵活地适应不同的实验要求，通过用户友好型的软件概念和延伸的软件选择的组合为FlexCycler2成为PCR技术应用的完美系统。<br />
&nbsp;<br />
仪器的外观和设计 <br />
FlexCycler2基因扩增仪以其独特的设计、布局清晰的线条和独特的功能和高品质的做工，保证了其在日常工作中使用的可靠性和连续性。<br />
&nbsp;<br />
快速的模块转换系统 <br />
Quick-X-Change模块转换技术使FlexCycler2基因扩增仪的模块可以在几秒钟内进行交换，该技术为FlexCycler2基因扩增仪仪器的配置提供了更多的功能灵活性；除单块模块机型外，还可配置分别独立控制的双模块机型，为同时运行两种不同的实验提供了可能；还可选配具有梯度功能的模块，为PCR反应条件的摸索，提供轻松的优化功能。<br />
&nbsp;<br />
高性能的智能加热顶盖 <br />
FlexCycler2基因扩增仪配备高性能的智能技术加热盖(HPSL)，保证了在顶盖和样本之间形成均匀的、温和的空气缓冲，使仪器在整个模块中无论哪个样品位都能提供优良的温度均匀性和再现的PCR反应条件。<br />
&nbsp;<br />
友好的用户操作界面 <br />
FlexCycler2基因扩增仪提供用户选定语言和清晰地温度程序设定表格(ESP)的操作界面，所有的参数设置均在同意屏幕上完成。<br />
&nbsp;<br />
多用途的用户管理 <br />
FlexCycler2基因扩增仪可以管理30个不同的用户分区，并且每个分区均可实现密码保护；PCR反应条件，除管理员或授权人员外，不能修改或删除在受保护的目录下的文件。<br />
&nbsp;<br />
USB-功能 <br />
通过一个USB闪存盘可以在不同FlexCycler2基因扩增仪上实现温度程序的轻松交换，符合GLP规范要求的PCR运行文件和运行日志文件以及维护维修服务信息的等文件均可保存。<br />
&nbsp;<br />
&nbsp;FlexCycler2基因扩增仪的主要特点 <br />
　 配置灵活，快速的Quick-X-Change模块转换技术 <br />
自动识别所使用的模块类型，模块更换方便，无需额外工具 <br />
96孔模块和48孔双模块，均可选择配置梯度PCR功能 <br />
双模块所有功能独立控制 <br />
多模块启动和停止功能 <br />
超大的1/4 VGA显示屏 <br />
高性能的智能热盖(HPSL)始终优化接触压力 <br />
USB A和USB B外连接口 <br />
舒适的用户管理控制 <br />
符合GLP规范要求的PCR运行 <br />
增强的附加软件功能&nbsp;<br />
&nbsp;<br />
&nbsp;