<?php exit;?>2014-10-11 16:53:40<br />
<span class="style1"><font size="2">中草药切片机,人参灵芝切片机,药材切片机<br />
产品介绍：<br />
本</font><font size="2">切中药片机</font><font size="2">选用单相电机配套,采用高档轴承,并安装四把刀片在刀盘上,速比慢而切片功效高,切片厚薄可以调节,广泛适用于中药房、药店、中药加工场等。本机具有体积少、效率高、操作简便、精巧美观,即省电又安全等特点 本机与同类产品比较，具有体积小、造型美观、重量轻、效率高、噪音低、操作简便、即省电又安全，并具有装饰柜台的作用。中药切片机（以名切参机）中参茸药店不可缺少的切片工具，替代传统铡刀，工作效率可提高20倍。可切各种参类饮片及其他高贵中药，每小时可切参片10公斤以上。适用于中药店、参茸药行、药材加工场及相关中药切片之用等。 <br />
单相电机匹配，刀盘上安装三把刀片，可任意调节厚薄，速比慢而切片功效高，可切成斜片，横片，直片，片片厚薄均匀，色泽美观。具有体积小，噪音低，操作简单等特点。刀片采用整体高速钢，经久耐用。<br />
主要技术参数 <br />
品名：</font><font size="2">中草药切片机</font><br />
<font size="2">型 号：QPJ-150<br />
功 率：0.28千瓦 <br />
切片次数：800片/分 <br />
切片厚度：0-3毫米 <br />
重量：25KG <br />
电压：220V<br />
外形尺寸：300&times;180&times;240mm<br />
主要材料：不锈钢<br />
电机转速：1400转/分<br />
</font></span>