<?php exit;?>2014-10-11 15:21:10<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 据《每日邮报》10月10日报道，意大利前锋马里奥 巴洛特利今年转会利物浦之后状态平平，饱受进球困扰。除此之外，他还患上了&ldquo;相思病&rdquo;，思念他远在家乡的宠物猪---&ldquo;超级(Super)&rdquo;。<br />
<br />
　　今年，巴洛特利以1600万英镑的转会费从AC米兰转至利物浦。虽然他得以重返英超，但苦于英国政府对动物的入关限制，他却未能将自己的&ldquo;爱猪&rdquo;带入英国。英国相关部门表示，除非巴洛特利能为自己出示官方动物饲养员的职称证明，并为&ldquo;爱猪&rdquo;开具健康证明，否则这只宠物猪不得入境。<br />
<br />
　　在效力于AC米兰期间，巴洛特利买下了这头小猪。谈及&ldquo;爱猪&rdquo;的昵称，意大利人更是乐此不疲，表示缘由他&ldquo;超级马里奥&rdquo;的绰号，因此为自己的宠物猪取下此名。<br />
<br />
　　对此，有人士在接受《太阳报》采访时调侃道，巴洛特利在转会利物浦问题上花的精力，可能还没有在自己宠物猪身上耗费的经历多。还有网友调侃说：&ldquo;或许利物浦可以留下这种宠物猪，转而把巴洛特送回意甲。&rdquo;