<?php exit;?>2014-10-11 15:03:03<p><br />
10月5日上午，常山县球川镇的卫生院妇科门诊室前排起长队，县人民医院的妇科主治医生胡芝仙在此开设专家门诊，这吸引了许多国庆返乡的务工妇女前来就诊。</p>
<p>&ldquo;胡医生救了我一命。&rdquo;来自球川镇芙蓉村的吴姓妇女前两天刚在这里被发现有癌前病变症状。她说，以前做妇科检查必须得到县城，坐车、排队、检查快的也需要半天，而且门诊费用还不能享受保险得自己掏，所以即使不适，只要不是太严重都不大愿意跑。现在卫生院里能看城里的医生，方便又省钱，像她这次的病，如果不是胡芝兰到了家门口，后果不堪设想。</p>
<p>&ldquo;相较城市，农村医疗卫生服务依然落后，农民看病难还未根本解决，最关键的问题在于人才不足。&rdquo;常山县卫生局负责人说，对此今年该县探索县级医疗机构重点托管乡镇卫生院制度，针对卫生院&ldquo;短板&rdquo;，安排县人民医院放射科、内科、外科和妇科分别托管天马、招贤、芳村和球川4家中心卫生院，3年内持续派驻经验丰富的医生进驻卫生院，开展1至3个月的驻点服务。4家卫生院分处常山各个区域，基本覆盖全县，20多万农民得以在家门口享受到优质医疗服务。</p>
<p>卫生院托管，长远考虑还在培育基层医疗人才。胡芝仙身旁站着卫生院医生王善，她兜里揣着笔记本，忙碌间隙就拿出来记上一笔。&ldquo;这是一次给自己充电的好机会。&rdquo;王善说，她到卫生院已有4年，曾一度是院里唯一的妇科医生，但一直以来只能做一些简单的日常保健。经过3个多月的拜师学艺，现在她不但掌握了常规的妇科检查操作，像宫颈息肉摘除等小手术也驾轻就熟。而对爱徒，胡芝仙也是赞不绝口，有时候自己忙不过来，王善已经能独当一面。</p>
<p>自5月托管新政实施以来，常山4家中心卫生院同比新增门诊1万多人次、手术70余台，同时开展业务培训20余次，受训人员500多人次。</p>