<?php exit;?>2014-09-30 14:40:12<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;国庆节，是粮油一年中的传统消费旺季。粮、油，是生活中不可或缺之物。大米是主食，小米是五谷杂粮之首，橄榄油则是油中贵族。虽然进入秋季，人们更看重&ldquo;贴秋膘&rdquo;，但专家也提醒，除了适当补充肉类之外，作为主食部分的粮油也应当考究，高品质的粮油是营养三餐的基础，同样需要精心挑选。</p>
<p>今年新米价格略低于去年</p>
<p>&ldquo;新米好吃&rdquo;早已是众人皆知的事实。从本月上旬开始，东北主产区早熟稻开始收割并少量上市，这意味着新粮收获季即将全面展开。</p>
<p>北京锦绣大地玉泉路市场信息部主任刘敬亮介绍，近期，东北新大米已开始上市销售。此批大米产地为黑龙江五常地区，属于长粒大米。由于是早熟稻，且并未开始大面积收割，上市量较小。但与往年有所不同的是，今年上市初期价位明显低于往年水平，此外新陈米的价差也进一步缩小。据市场上销售新米的商家介绍，新上市长粒大米每袋(50斤)批发价格在142元左右，前两年价位都在150元以上，明显便宜了十多块钱。此外，目前同一品牌去年产大米价位在140元左右，新陈米价差也缩小至两三块钱。</p>
<p>大连生威集团董事长赵毅介绍，真正的新米，只能在农民家里吃到，水分充足，香气扑鼻，非常好吃。但在市场上买到的大米，即使是今年收割的，也不算是真正的新米。因为市场上销售的大米，为了安全和美观，牺牲了口感。</p>
<p>赵毅说，新米水分充足，不耐储存，为了安全，增加保质期，需要对大米进行脱水干燥处理；另外，在大米与稻壳之间，还有一层糊粉层，含有大量油脂，可以让米饭变得香甜，但颜色不好看，也不耐储存，所以，为了美观，需要对大米进行抛光处理。以前淘米水很浑浊，就是因为大米上还有残留的糊粉层。现在市场上卖的大米，又白又亮，还能放18个月，但已经不好吃了。</p>
<p>中国农业科学院稻米质量安全评估创新团队首席朱智伟研究员介绍，新大米上市的时间比较长，即使不储存，现收的米，从收割到上餐桌的时候，差不多也要两三个月，因为要晒干入库，再从仓库调到米厂，再加工成米卖给消费者，得有两三个月。</p>
<p>&ldquo;保健大米&rdquo;更多是营销策略</p>
<p>近几年，市场上还出现各种保健大米，如&ldquo;高钙富硒大米&rdquo;、&ldquo;竹营养米&rdquo;，&ldquo;麦饭石大米&rdquo;等。朱智伟表示，市场上的保健概念米，是市场营销的一个策略，但从实际保健疗效来讲，没有相应的动物实验，或者其他什么实验来相对证明，就很难去说这个问题。赵毅表示，大米的成分主要是淀粉，提供碳水化合物，让人吃了后有饱腹感。即便含有其他保健元素，也极其微小，可以忽略不计。大米就是主食，不可能变成保健品。</p>
<p>橄榄油、小米价格略有上涨</p>
<p>从以往数据来看，国庆是食用油市场一年当中仅次于元旦、春节的黄金销售期。但北京锦绣大地玉泉路批发市场提供的食用油价格数据可以看到，除了橄榄油、花生油近期有一定涨幅外，大豆油、调和油和菜籽油等食用油产品的价格均有所下滑。</p>
<p>刘敬亮介绍，目前全国范围内，食用油价格都有大幅下滑。进入9月，北半球大豆新作即将收获上市，美国大豆丰收前景及国内豆粕供货充裕对豆油价格形成进一步压制。预计在供应总体宽松的背景下，食用油价格仍将继续弱势运行。</p>
<p>不过，全球橄榄油供应紧张，价格趋于上涨，因为头号生产国和出口国西班牙的橄榄油减产。西班牙橄榄主产区安达卢西亚地区降雨不足，加上橄榄树经过上年创纪录的产量后进入低产期，因而导致西班牙橄榄油减产。同样价格走高的还有小米。由于去年小米种植面积减少，产量下降导致近一年以来小米行情一路攀升。在6、7月份持续平稳运行两个月后，近日小米行情有所反弹。</p>
<p>刘敬亮表示，去年总产量有所减少，加上近一年的不断消耗后，市场供给能力明显下降，青黄不接时期使得近日小米价格再次小幅上调。不过，新季小米一个月后将陆续收获并上市，因此当前小米价格上涨空间十分有限。</p>
<p>■ 品质推荐</p>
<p>山东金乡小米 金黄米油浓香温补</p>
<p>●推荐人：大菜，美食作家</p>
<p>购买地：大卫之选</p>
<p>价格：140元1kg/盒</p>
<p>推荐理由：从前要找到一种粮食，既为贵族所喜，又为百姓所好，那就要数小米了。金乡小米是传统的&ldquo;齐头占&rdquo;谷子品种，颇为特殊，只生长在金乡县马庙镇马坡的金谷中心产区，又称&ldquo;马坡金谷&rdquo;。独特的褐土化潮土，适耕且肥厚，形成了色泽金黄，质黏味香，悬而不浮，能多次凝结米油层的金乡小米。贡米之名使金乡小米名扬四海，与河北蔚县桃花米、山东龙州小米、山西沁州黄小米并称中国四大名谷。</p>
<p>食用建议：常见的吃法有焖饭、煮粥。小米粥是极佳的排毒餐，营养丰富，清热利尿，有助美白，不含麸质，不刺激肠道，纤维质温和，易消化，宜养胃，对于老弱病人与妇孺尤为适合。</p>
<p>五常稻花香大米 捧米后手有余香</p>
<p>●推荐人：赵毅，大连生威集团董事长</p>
<p>购买地：沱沱公社</p>
<p>价格：76元/5kg</p>
<p>推荐理由：说起长大米，大家可能会想起泰国香米，其实，五常稻花香大米是更好的长大米，真正的五常稻花香，非常香，用手捧起来一把米，手都是香的。</p>
<p>五常稻花香大米是黑龙江五常市种植的一种稻花香水稻生产的大米。由于水稻成熟期产区昼夜温差大，五常米中可速溶的双链糖积累较多，对人体健康非常有益。其品质上乘，米粒均匀，色泽光亮，醇厚绵长，芳香四溢。五常稻花香大米成饭食味清淡略甜，绵软略黏，芳香爽口，饭粒表面油光艳丽，剩饭不回生。市场上很难买到纯正的五常稻花香大米，基本都兑有其他的大米，一般来说，能买到90%以上纯度的，就很不错。有些比例只有二三十。价格也有很大的差距。</p>
<p>食用建议：最好采用专门的电饭煲。如果有时间，最好在做饭前，将大米浸泡半小时。或者，饭做好后，将其打散，再焖十分钟左右，也会好吃很多。另外，在米饭里滴几滴油，最好是稻米油，也可以让米饭变得更好吃。不仅仅是五常稻花香大米，其他大米也如此。</p>
<p>特级初榨橄榄油</p>
<p>最大程度保留橄榄果营养</p>
<p>●推荐人：刘纳，营养学家</p>
<p>购买地：京东</p>
<p>价格：简装礼盒（750ml&times;2）196元</p>
<p>推荐理由：地中海周边国家居民心血管等慢性疾病的发病率远低于世界平均水平，主要得益于地中海居民的平衡性膳食结构，在保证满足多种营养素供给的同时又使饱和脂肪控制在较低水平。橄榄油的一个显著特征是含有80%左右的单不饱和脂肪酸-油酸，同时含有丰富的橄榄多酚、角鲨烯、维生素E等植物活性物质，因此日常膳食增加单不饱和脂肪酸的摄入，有益于广大百姓的体质健康。</p>
<p>食用建议：欧丽薇兰高多酚特级初榨橄榄油作为欧丽薇兰最为高端的产品之一，最大程度保留橄榄果的营养精华&mdash;&mdash;橄榄多酚，其味道也更为浓郁，出于保留其天然活性成分的考虑，建议主要用于低温烹饪、凉拌或直接食用。而特级初榨橄榄油同时也适合用于高温短时类的中式菜品烹饪。</p>
<p>新西兰奇异果</p>
<p>营养密度是苹果6倍</p>
<p>●推荐人：蔡美琴，上海交通大学医学院营养专家教授</p>
<p>购买地：顺丰优选</p>
<p>价格：6粒/组，29.8元</p>
<p>推荐理由：奇异果有&ldquo;水果营养之王&rdquo;称号，也是我每天非常喜欢吃的水果。通过比较发现它的营养密度高达11.4%，相当于苹果的6倍。奇异果维生素C含量是遥遥领先的。选择水果很重要的一个因素就是营养密度，营养密度越高对我们人体的健康效益越大。</p>
<p>奇异果除维生素C含量非常高以外，它还有两大好处。一个就是它含有丰富的膳食纤维，尤其是对肠道有好处，可以加快粪便排泄，减少有毒物质在体内的滞留。另外也可以对粪便进行软化，同时增加饱腹感。</p>
<p>　　另一个是奇异果含有名为猕猴桃碱的蛋白质分解酵素，它可以帮忙分解肉类蛋白质，促进消化道的蠕动，保持肠道内环境的和谐，并且有效抑制肠道有害菌的增长。</p>
<p>　　食用建议：Zespri 佳沛新西兰奇异果在口感上比它的近亲&ldquo;猕猴桃&rdquo;少了酸和涩，汁液充沛，水润香甜，可以直接当水果吃，也可以与其他食材搭配，如鲜虾，或者烟熏三文鱼等。</p>