<?php exit;?>2016-04-12 09:57:30<p>
	<br />
华玺HX-801D容积式输液泵，是医院急救、治疗及护理方面的常规使用设备，主要
</p>
<p>
	用于外科、内科、急诊室、小儿科、妇产科、麻醉科、血液科及（ICU）监护室和
</p>
<p>
	（CCU）重症监护病房等<br />
主要用于精密输注某些特殊药物、高危药物。为急救患者、危重患者、特殊病人
</p>
<p>
	、儿童给药创造了有利的条件，提高了医护人员的工作效率。<br />
可精确测量和控制输液速度；可精确测定和控制输液量；能对气泡、空瓶、漏液
</p>
<p>
	、输液管阻塞等异常情况进行报警，并自动切断输液通路；输液完毕自动进入KVO
</p>
<p>
	功能（保持血管畅通）；实现智能控制输液。<br />
定时、定量、输液完毕报警、输液完毕后进入KVO功能，大大减轻了医护工作人员
</p>
<p>
	的工作量；精确控制输液，提高了药物的有效性，减少了药物的副作用，临床用
</p>
<p>
	药更加安全、可靠和有效；安全输液，输液异常情况的报警、处理及时，最大限
</p>
<p>
	度地避免了医疗事故的发生，从而减少了医患矛盾；护理工作人员有更多的时间
</p>
<p>
	与病人沟通，对于医患关系的改善具有重要意义；提高了护理质量和水平；适应
</p>
<p>
	护理工作信息化建设的需要。<br />
<br />
<br />
特色及参数： <br />
特色：<br />
1、符合IEC60601功能安全要求，输液安全性高；产品已获CE认证；<br />
2、滴速式输液泵，滴速精度≤±1.5%、流速精度≤±5%；<br />
3、“毫升/小时”和“滴/分”两种输液模式自由转换；<br />
4、独有的滴空功能，药液输至空瓶无需二次操作；<br />
5、独创的防电机反转装置，防止反向抽液；<br />
6、专用的阻塞压力及气泡检测装置，均为8档可调，可动态显示压力值；根据病
</p>
<p>
	人状况及使用环境任意调节灵敏度的高低，以保证病人输液的安全性；<br />
7、具有开机自检及输液过程中实时自检功能；<br />
8、报警音量8档可调，方便在医院不同的环境使用；<br />
华玺HX-801B滴速式输液泵技术参数：<br />
输液制式 滴速式 <br />
泵送方式 可装卸式指式蠕动泵 <br />
输液器规格 标准PVC输液器（10、15、20滴/毫升）和儿童输液器（60滴/毫升）
</p>
<p>
	，管径3.4～4.5mm <br />
流速设定范围 10、15、20滴/毫升的输液器：1.0～999.9ml/h；<br />
60滴/毫升的输液器：1.0～150.0ml/h <br />
滴速设定范围 10滴/毫升的输液器：1.0-166.6d/min；15滴/毫升的输液器：1.0
</p>
<p>
	-249.9d/min<br />
20滴/毫升的输液器：1.0-333.3d/min；60滴/毫升的输液器：1.0-150.0d/min <br />
流速增量 0.1ml/h <br />
输液流速精度 ≤±5%（标准PVC输液器经校准后） <br />
输液滴速精度 ≤±1.5% <br />
预置量设定范围 1～9999 ml <br />
累计量显示范围 0～9999 ml <br />
快排速度 600ml/h <br />
KVO（保持血管畅通）流速 1ml/h <br />
滴速传感器 红外线光电束检测 <br />
阻塞压力检测 专用压力传感器检测，40KPa～140KPa，灵敏度8档可调 <br />
气泡检测 超声波检测，检测范围50～1000ul，灵敏度8档可调 <br />
音量 8档可调 <br />
防电机反转功能 防电机反转装置，实时监测步进电机的运行方向，防止反向抽液 <br />
机器自检功能 开机自检及输液过程中实时自检 <br />
报警 气泡、开门、阻塞、输液完成、暂停超时、漏液、空瓶、滴数异常、输液异
</p>
<p>
	常、电池欠压、电池失效、电机异常、语音异常、滴速传感器异常、压力传感器
</p>
<p>
	异常、超声波传感器异常、市电供电异常 <br />
显示 超高亮彩色液晶显示屏 <br />
交流电源 交流：100V～240V，50Hz/60Hz，&nbsp;&nbsp; 最大功耗：25VA <br />
内置电池 充电镍氢电池，DC12V，2000mAh：工作时间：≥4 hours（25ml/h） <br />
使用环境条件 +5℃～＋40℃,相对湿度：20%～90%，大气压：70~106KPa <br />
运输和贮存条件 -20℃～＋55℃,相对湿度：10%~90%，大气压：70~106KPa <br />
安全类别 ⅡB类； CF型；IPX4设备 <br />
外形尺寸 150mm×150mm×235mm； <br />
整机重量 2.1kg <br />
使用范围 静脉输液：血管扩张剂、抗癌剂、催产剂、营养液等各种药液，微量及
</p>
<p>
	快速输液
</p>