<?php exit;?>2016-04-12 11:40:47<p style="text-indent:2em;">
	<span style="font-family:Microsoft YaHei;"> 珠海市雅莎生物科技有限公司是由法国雅莎生物医学美容国际集团授权，采用国际先进生物工程技术及独特的医学护肤品生产工艺，是集产品开发、研制、销售为一体的专业医学护肤品和医疗器械企业。<br />
珠海市雅莎生物科技有限公司成立于2009年3月，是一家专门从事医疗器械、皮肤屏障修复敷料和医学护肤品研发，生产，销售，培训一体化的创新型高科技企业，公司于2013年成立学术专家库，所聘请的专家是来自全国各省临床上非常著名的教授，与众多重点医科大学和知名三甲医院都有密切的合作关系。<br />
2015 年5月，中山大学达安基因股份有限公司入股公司，与达安基因达成全面战略合作，成为中山大学达安基因股份有限公司成员企业。现为卫生部医药生物工程技术研究中心和皮肤屏障功能及医学护肤品研究基地。目前，在国内超过1000家公立医院在临床上应用本公司系列产品。<br />
“ZQ-II”是雅莎生物科技有限公司旗下高端医学护肤品品牌，拥有强大的医学背景，专业的销售平台以及凭借自身优秀的产品品质、强健的销售团队、完善的市场服务机制和高度负责的专业态度，赢得中国及亚太地区抗衰老、祛斑领域高端护肤品市场，产品深受全国各大消费者的喜爱。<br />
</span> 
</p>
<p style="text-indent:2em;">
	<br />
</p>