<?php exit;?>2014-10-29 16:53:31<p>&nbsp;进口多参数水质分析仪CX-401<br />
欧洲艾勒特CX-401便携式多参数水质检测仪 <br />
可测量PH值、ORP、电导率、盐度、TDS、溶解氧（%和mg/L）、大气压力和温度。所有测量功能均具有高精确性及高度稳定性。便携式设计，既可用于实验室也方便在户外使用。防水型设计（IP-66），可以在恶劣环境下使用。大屏幕LCD显示，读数清晰。欧洲实验室EUROLAB金奖产品。</p>
<p>CX-401便携式多参数水质检测仪主要测量功能：</p>
<p>1. 准确测量PH值，测量精度为&plusmn;0.002 pH；</p>
<p>PH电极1-5点校准；自动校准温度对样品测量值的影响；</p>
<p>选用不同PH电极可测量纯水和污水等的PH值；</p>
<p>2. 精确测量ORP值，测量精度为0.1 mV；</p>
<p>3. 可测量超纯水和高盐度水中电导率；</p>
<p>电导率测定中可更改参考温度；</p>
<p>根据溶液的化学特性准确地将电导率转换成盐度（NaCl或KCl）</p>
<p>从电导率测量结果推算TDS；</p>
<p>4. 测定大气压并自动计算其对溶解氧测量值的影响；</p>
<p>在溶解氧测定时自动计算盐度对溶解氧的影响；</p>
<p>溶解氧电极方便易用，1点或2点校准；</p>
<p>CX-401便携式多参数水质检测仪主要性能：</p>
<p>1. 自动温度补偿；</p>
<p>2. 可单独记录或连续记录4000个测量结果；</p>
<p>3. 测量结果附有温度、时间、日期，数据能输送到计算机打印结果；</p>
<p>4. 自动记录下次校准日期；</p>
<p>5. 具有RS-232与USB接口与PC连接；</p>
<p>6. 仪器符合GLP标准。</p>
<p>&nbsp;</p>