<?php exit;?>2014-05-13 16:50:09<h4 id="cat280">维修服务介绍</h4>
<p>服务内容：提供XX地区,医疗设备整机，设备，耗材的技术服务。</p>
<p>维修设备范围：,可吸收性止血、防粘连材料,敷料、护创材料,生化分析系统,临床检验分析仪器,血液分析系统,细菌分析系统,免疫分析系统,基因和生命科学仪器,临床医学检验辅助设备,</p>
<p>相关品牌：</p>
<p>服务优势：维修效率高、价格低，维修质量好、有备品、可修可换。</p>
<p>价格优势：比原厂低10%</p>
<p>相关图片：无</p>
<h4 id="cat1803">检测服务介绍</h4>
<p>检测服务：检测仪器的XX结果</p>
<p>检测要求目标：数据正常</p>
<p>检测设备范围：,可吸收性止血、防粘连材料,敷料、护创材料,生化分析系统,临床检验分析仪器,血液分析系统,细菌分析系统,免疫分析系统,基因和生命科学仪器,临床医学检验辅助设备,</p>
<p>检测品牌：</p>
<p>收费标准：</p>
<p>餐饮路费：随到随报</p>
<h4 id="cat1805">安装服务介绍</h4>
<p>设备安装工程内容包括：设备的连接、装配、安装，与设备相连的工作台等的安装工程，附属于设备的管线敷设工程，被安装设备及其附属设施的绝缘、防腐、油漆、保温等工程，为测定安装工作质量所进行的单机试行运转和系统联动无负荷试运转</p>
<p>服务优势：专业的工程队伍、严格的安装流程、完善的安装设备。</p>
<p>收费标准：可分项收费，包括人工费、材料费（主材费）、机械或工具费、差旅费等；也可按&ldquo;设备安装费用=设备原价X设备安装费率&rdquo;打包计算。</p>
<h4 id="cat1806">升级服务介绍</h4>
<p>为下述医疗设备提供整机或部件的软、硬件升级服务，以及增加配件、从而扩展功能的服务。</p>
<p>升级服务项目：,可吸收性止血、防粘连材料,敷料、护创材料,生化分析系统,临床检验分析仪器,血液分析系统,细菌分析系统,免疫分析系统,基因和生命科学仪器,临床医学检验辅助设备,</p>
<p>服务优势：专业的工程队伍、严格的升级流程、较齐全的升级资源。</p>
<p>服务价格<br />
1、硬件升级收费：<br />
A、硬件购置费：按实际<br />
B、专业工具购置费：按实际<br />
C、配套设施整改费：按实际<br />
D、人工费：500-2000元/天<br />
E、差旅费：按实际<br />
F、其它：按实际<br />
2、软件升级收费：<br />
A、软件购置费：按实际<br />
B、专业工具购置费：按实际<br />
C、配套设施整改费：按实际 D、人工费：500-2000元/天<br />
E、差旅费： 按实际<br />
F、其它：按实际<br />
3、以上价格为含税价。</p>
<h4 id="cat1807">保养服务介绍</h4>
<p>我司拥有先进的技术设备，针对B超探头等可进行专业性的保养服务。</p>
<p>保养服务内容包括：<br />
一、外围检测<br />
1、检查监视屏<br />
2、检查按键、接地<br />
3、检查主机散热系统<br />
4、检查电源散热系统<br />
5、检查发射接收部分<br />
6、检查DSC<br />
7、检查探头接口。</p>
<p>二、清洁保养（外部和内部清洁）<br />
1、外壳<br />
2、显示屏<br />
3、旋钮/按键<br />
4、电源<br />
5、超声换能器<br />
&nbsp;</p>
<p>三、测量参数校正<br />
1、探测深度<br />
2、侧（横）向分辨力<br />
3、轴（纵）向分辨力<br />
4、盲区<br />
5、几何位置示值误<br />
&nbsp;</p>
<p>保养工具和检测校准仪器:<br />
1 、专业数字万用表.(FLUKE 17B)<br />
2、专用稳压电源(MATRIX MPS-3005L-3)<br />
3 、专业示波器(FLUKE 196B 100MHz)<br />
4、B超仪器标准检测装置仿组织超声体模仪（腹部、高频）<br />
5、电子线路故障在线维修检测设备（HN2600DX/B）<br />
6、电磁修复仪(CADEX 7200)<br />
7、热风枪（HAKO FR-803B）<br />
8、吸锡枪（HAKO 474）<br />
9、恒温烙铁（HAKO 937）<br />
10、医用阻抗表<br />
11、防静电无尘抹布<br />
12、医疗专用表面防护膜等等<br />
13、游标卡尺<br />
14、安全分析仪<br />
15、接地电阻数字测量仪<br />
16、耐压测试仪<br />
17、电子秒表<br />
18、专业温湿度计</p>