<?php exit;?>2013-06-08 14:59:59由美敦力公司制造的这种X光拍照设备价值50万英镑，能在13秒内围绕患者旋转360度，因此放射性技师和外科医生所遭受到的辐射量明显减少。它能提供高清晰的3D和2D剖析图，包括正在接受手术的患者的脊椎和骨头结构的清晰图片。<br />
&nbsp;<br />
　　目前位于英国伦敦的国家骨科医院正在使用这种3D扫描仪，以帮助脊椎复杂手术在更安全的状态下完成。在高清晰剖析图的帮助下，医生可以利用先进的定位技术，把金属部件安全插入患者的脊椎，大大减少对脊髓和神经造成损伤的风险。<br />
&nbsp;<br />
　　由于这种设备能提供极为精确的图像，所以就可帮助医生在手术中一次性固定螺丝和金属棒，减少调整金属部件位置的次数。<br />
&nbsp;<br />
　　外科手术医生罗伯特&middot;李表示：&ldquo;这是医疗科技的一次突破，可让手术变得更为安全和简单。外科手术医生在实施植入手术时能给金属螺丝等精确定位。在这种设备的帮助下，复杂外科手术的时间将被缩短，意味着病人被麻醉的时间也缩短了。另外，由于软组织所受伤害更小，手术使用更小面积切入技术，意味着我们的病人可以更快地康复。&rdquo;<br />