<?php exit;?>2014-05-26 16:55:44&nbsp; &nbsp; &nbsp; &nbsp;无论是古人的&ldquo;食色性也&rdquo;还是今人的&ldquo;秀色可餐&rdquo;，都是说喜欢帅哥美女是人之天性。其实，不仅两性之间有爱美之心，喜欢颜色漂亮的食物，也是人的一种天性。
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;天然食物中的这些五颜六色往往与其健康性质相联系。在2007年的一个报道当中，美国研究者测定了33种豆子，探索豆子的颜色与其中所含的保健成分之间的关系，以及与抗氧化特性的关系。结果证明，在同种豆子当中，颜色越深，多酚类物质就越多，抗氧化的性质就越强。比如说，在大豆类当中，黑豆的抗氧化指标达到黄豆的几倍到十几倍之高。</div>
<div>&nbsp;</div>
<div>其实，这种性质并不仅局限于豆子。天然的植物本来就是品种繁多，色彩斑斓的，而颜色最深的品种通常都是营养价值最高、保健特性最强的品种。比如说，黑米的营养价值和抗氧化能力大大高于白米，黑小米高于黄小米，黑芝麻高于白芝麻，等等。在蔬菜当中，深绿色的蔬菜往往会比浅色蔬菜健康价值更高，比如绿菜花高于白菜花，深绿色的白菜叶高于浅黄色的白菜叶，紫茄子高于浅绿茄子，紫洋葱高于白洋葱。水果也是一样，紫葡萄高于浅绿葡萄，黄桃高于白桃，黄杏高于白杏，红樱桃高于黄樱桃。</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>这是因为，植物中的各种色素都具有相当出色的健康价值，特别是强大的抗氧化作用。而色素较高的植物，其抗病性往往更强，营养成分也更为出色。</div>
<div>&nbsp;</div>
<div>人们热爱鲜艳浓重颜色的特性，很可能正是来自一种追求健康的遗传本能。美丽的颜色证明它的新鲜，以及它的抗氧化性等性质；美好的味道，昭示着食品中丰富的营养成分。所以，在选择天然状态食物的时候，我们完全有理由大呼&ldquo;好色有理&rdquo;&mdash;越浓烈，越鲜艳，越健康。只是，在选择加工食品的时候，我们不妨少点好色心情，选择那些颜色更为朴素的产品，也许更符合健康的需要。</div>
<div>&nbsp;</div>