<?php exit;?>2014-03-12 11:02:54<p><br />
苹果富含多种有益健康的营养素，饮食保健功效不胜枚举，受到全世界人们的喜爱。但澳大利亚&ldquo;完美健康&rdquo;网站近日刊文提醒，吃苹果别啃得太狠，因为果核含有氢氰酸，不利健康。</p>
<p>众所周知，苹果富含维C、维E、多酚和黄酮类物质，它们都是天然抗氧化剂，对预防心脑血管疾病尤其有效。苹果的含钙量比一般水果丰富得多，可帮助代谢掉多余盐分，有助减肥。</p>
<p>但是苹果核中含有氢氰酸却少有人知。澳大利亚研究人员发现，苹果核含有少量有害物质&mdash;&mdash;氢氰酸。氢氰酸大量沉积在身体，会导致头晕、头痛、呼吸速率加快等症状，严重时可能出现昏迷。</p>
<p>　　但也不必过分担心，苹果中的氢氰酸主要存在于果核，果肉里并没有。需要提醒的是：吃苹果时习惯啃到果核，虽不会马上导致中毒，但长期这样吃，的确对健康不利。</p>
<p>现在人们常抱怨&ldquo;吃水果没有水果味了&rdquo;，因为有很多水果在生长过程中，过量使用催长素、催红素、膨大素，或者存放中过量使用防腐剂，甚至出售中也使用着色剂、打蜡、漂白染色等，借此满足消费者&ldquo;以貌取果&rdquo;的心理，这些有毒水果已经成为严重威胁人们健康的公害。</p>
<p>　　食用苹果的危险：膨大素催个，催红素增色，防腐剂保鲜。过量使用膨大素、催红素、防腐剂会伤害肝脏。零售果贩还会给苹果打上工业石蜡，目的是保持水分，是果体鲜亮有卖相。</p>
<p>从营养学的角度来说，应该选择连皮吃苹果，因为与果肉相比，苹果皮含有更多的抗氧化物质。其实，苹果皮上的蜡主要分成以下三种：</p>
<p>　　一是苹果表面本身带有的天然果蜡，这是一种脂类成分，是在苹果表面生成的植物保护层，它可以有效地防止外界微生物、农药等入侵果肉，起到保护作用，这是无需去除的。</p>
<p>第二种，是一些进口苹果人工加上去的食用蜡，这种&ldquo;人工果蜡&rdquo;其实是一种壳聚糖物质，多从螃蟹、贝壳等甲壳类动物中提取而来。这种物质本身对身体并无害处，其作用主要用来保鲜，防止苹果在长途运输、长时间储存中腐烂变质。要去除这层蜡也很简单，直接用热水冲洗即可去除。</p>
<p>　　第三种则是工业蜡，其中所含的汞、铅可能通过果皮渗进果肉，给人体带来危害。辨别方法是：用手或餐巾纸擦拭果皮表面，如能擦下一层淡淡的红色物质，就可能是工业蜡了。</p>
<p>　　</p>
<p>苹果营养价值高，富含多种维生素和酸类物质。</p>
<p>　　据专家介绍，吃苹果不宜过快。如果在嘴里咀嚼的时间比较长的话（最好细嚼十五分钟），便可以分泌出更多的唾液和胃液，从而有利于促进人体对苹果营养元素的吸收和消化。从营养学的角度讲，我们并不提倡&lsquo;狼吞虎咽&rsquo;的吃法。对于胃肠道不大好的人，尤其需要注意吃苹果的速度问题。吃得过快，很容易导致消化不良引发身体不舒服的感觉。</p>
<p>&nbsp;</p>