<?php exit;?>2014-04-08 15:20:18<h4 id="cat1806">升级服务介绍</h4>
<p>为下述医疗设备提供整机或部件的软、硬件升级服务，以及增加配件、从而扩展功能的服务。</p>
<p>升级服务项目：,医用卫生材料及敷料,可吸收性止血、防粘连材料,敷料、护创材料,医用夹板,手术用品,粘贴材料,手术用防粘连冲洗液,防护产品,去疤产品,</p>
<p>服务优势：专业的工程队伍、严格的升级流程、较齐全的升级资源。</p>
<p>服务价格<br />
1、硬件升级收费：<br />
A、硬件购置费：按实际<br />
B、专业工具购置费：按实际<br />
C、配套设施整改费：按实际<br />
D、人工费：500-2000元/天<br />
E、差旅费：按实际<br />
F、其它：按实际<br />
2、软件升级收费：<br />
A、软件购置费：按实际<br />
B、专业工具购置费：按实际<br />
C、配套设施整改费：按实际 D、人工费：500-2000元/天<br />
E、差旅费： 按实际<br />
F、其它：按实际<br />
3、以上价格为含税价。</p>
<h4 id="cat1807">保养服务介绍</h4>
<p>我司拥有先进的技术设备，针对B超探头等可进行专业性的保养服务。</p>
<p>保养服务内容包括：<br />
一、外围检测<br />
1、检查监视屏<br />
2、检查按键、接地<br />
3、检查主机散热系统<br />
4、检查电源散热系统<br />
5、检查发射接收部分<br />
6、检查DSC<br />
7、检查探头接口。</p>
<p>二、清洁保养（外部和内部清洁）<br />
1、外壳<br />
2、显示屏<br />
3、旋钮/按键<br />
4、电源<br />
5、超声换能器</p>
<p>三、测量参数校正<br />
1、探测深度<br />
2、侧（横）向分辨力<br />
3、轴（纵）向分辨力<br />
4、盲区<br />
5、几何位置示值误</p>
<p>保养工具和检测校准仪器:<br />
1 、专业数字万用表.(FLUKE 17B)<br />
2、专用稳压电源(MATRIX MPS-3005L-3)<br />
3 、专业示波器(FLUKE 196B 100MHz)<br />
4、B超仪器标准检测装置仿组织超声体模仪（腹部、高频）<br />
5、电子线路故障在线维修检测设备（HN2600DX/B）<br />
6、电磁修复仪(CADEX 7200)<br />
7、热风枪（HAKO FR-803B）<br />
8、吸锡枪（HAKO 474）<br />
9、恒温烙铁（HAKO 937）<br />
10、医用阻抗表<br />
11、防静电无尘抹布<br />
12、医疗专用表面防护膜等等<br />
13、游标卡尺<br />
14、安全分析仪<br />
15、接地电阻数字测量仪<br />
16、耐压测试仪<br />
17、电子秒表<br />
18、专业温湿度计</p>