<?php exit;?>2014-10-30 11:42:17<div style="height: 100%" id="tb1">进口420型双通道火焰光度计<br />
<br />
●一般描述：<br />
1)它是全世界使用最广泛的火焰光度计；<br />
2)可用来测定Na，K，Ca含量；还可测Li、Ba离子浓度；<br />
3)采用双通道技术，可同时测量、显示Na，K元素的含量；<br />
4)除核心部件如雾化器、混样腔（提供无干扰的气溶胶状态）外，增加了火焰自动调节和软件功能，操作更方便；设定和校准时间被大大减少；<br />
5)采用锂离子内标技术，可减少火焰漂移及稀释错误；<br />
6)双通道数字线性显示，软件提供几种监测、控制功能；必须空白及校准结束后，仪器才允许做下一步测量；<br />
7)连续显示模式：双通道能是实时显示样品数值，通过模拟接口可打印出一段连续时间的数据；峰值显示模式：可为打印机或电脑提供稳定的样品峰值，直到换成下一个样品时才出现新的峰值；<br />
8)数据输出：LED屏显示测量数据。模拟信号从0.05-5.0V的变化输出，仪器可连续监控。如需要，可通过RS232接口输出数据；<br />
9)全自动分析：420型能实现全自动分析功能，820型全自动进样器和打印机能提供模拟痕量分析及打印输出；<br />
10)附件：特别的空气压缩机，里面含有850型水冷阀，可适应较潮湿的环境；<br />
11)可选件：805型连续稀释器，只须提供未稀释的血清、尿液即可测量；<br />
<br />
技术指标：<br />
<br />
1)测量范围：Na+: 0 ~ 199.9 ppm；K+: 0 ~ 9.99 ppm；Li+: 0 ~ 9.99 ppm；<br />
2)灵敏度：0.1 ppm Na+; K=100单位；<br />
3)检测限：Na，K 20ppb（S/N=2）；<br />
4)特别之点：干扰&lt; 0.5%；<br />
5)线性：&lt;1%<br />
6)再现性：&lt; 0.5%C.V.<br />
7)显示：双通道显示，数字LED；<br />
8)稳定读数：15秒左右；<br />
9)其他功能：人工样品停留，手动气体控制/优化；<br />
9)配置：主机，雾化器/混合/燃烧器，瞬时光学点火检测器，空气压缩检测器，致冷灯罩等；<br />
10)可选配件：空压机、稀释器、线性调节器；<br />
11)燃气：丙烷/丁烷/天然气，6L/min（在12PSI压力下）； <br />
&nbsp;</div>