<?php exit;?>2014-08-06 11:18:09&nbsp;　 &nbsp; 能让自己快乐的方法?粗粗一想好像有很多 那，有没有把每天的&ldquo;盘中餐&rdquo;也算进去呢?食物，并不像我们想的那样，在吃到嘴里后只会&ldquo;往下走&rdquo;，相反，其中的各种营养物质在经过消化后，还能随着血液和循环系统&ldquo;向上飘&rdquo;，直接影响大脑中的三个功能区。第一个功能区，是&ldquo;思虑&rdquo;&mdash;&mdash;精神是否能集中，计划是否能做周全，记忆是否能长久，都由它来控制;第二个是&ldquo;兴奋&rdquo;。情绪是低落还是高昂，心态是消极还是开朗，都要由大脑的这片功能区来决定;第三个，则是当代年轻人最大的困扰&mdash;&mdash;&ldquo;焦虑&rdquo;。快节奏的生活、紧张的工作、复杂的人际交往，都会让愁闷和焦躁莫名来袭，忧郁症也成了常见的都市病，这不光是简单的&ldquo;心情不好&rdquo;，也是大脑功能失调的一种表现。
<div>&nbsp;</div>
<div>　　所以，既然食物能影响这些大脑功能区，我们何不利用一日三餐，在食谱上动动脑筋呢?美国早在上个世纪70年代就提出过&ldquo;心情食物&rdquo;的概念，WHO在建议我们日常饮食多样化时提出的一条理由也是&ldquo;能愉悦心情，促进大脑健康&rdquo;。可见，吃得得当，不仅能让身体健壮，还能让我们心情愉快，乐观开朗。当然，这些&ldquo;Happy Food&rdquo;并不会像情人节礼物那样让你马上就乐开花，但却可以默默而持久地帮助大脑健康，调理情绪，培养出稳定乐观的心理环境，使我们在面对生活中的种种压力、困难和伤心时，也能开朗积极地应对&mdash;&mdash;这才是最健康、最令人向往的&ldquo;真快乐&rdquo;，对不?</div>
<div>&nbsp;</div>
<div>　　你的快乐心情，都来自美味补给!</div>
<div>&nbsp;</div>
<div>　　海鱼：鱼类中含有除了膳食纤维以外所有的&ldquo;快乐营养素&rdquo;，三文鱼、石斑鱼、大小黄鱼等海洋鱼类中所含有的营养物质更多。研究发现，在全世界各个国家中，临近海洋常以鱼类作主餐的人群最不容易患上忧郁症、狂躁症、产后忧郁症以及季节性忧郁症。美国2008年的一项研究表明，鱼油的抗抑郁效果和治疗抑郁症的常见药品PROZAC(百忧解)的效果几乎一样。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;番茄：让番茄变红的番茄红素也能让我们的情绪保持高昂和开朗。同时，番茄中还含有其它的&ldquo;快乐营养素&rdquo;，比如叶酸、镁、铁、维生素B6等，都是大脑调节情绪时必需的元素。不过，番茄红素是脂溶性营养素，和油脂一起烹饪才能被人体吸收，生吃番茄的女孩子是无法&ldquo;摄入快乐&rdquo;的!</div>
<div>&nbsp;</div>
<div>　　甜菜：甜菜的营养物质大部分都集中在圆滚滚的根茎上，别小看这个长得像萝卜似的蔬菜，它可是维生素B族的丰富源泉，对提升情绪和记忆力，保持心情愉悦都有好处。甜菜中含有大量的甜菜碱，是帮助大脑制造SMA-e的&ldquo;必备原材料&rdquo;，而SMA-e是著名的自然抗抑郁成分，很多抗抑郁药品中都少不了它。研究显示，甜菜中还含有另一种非常重要的元素：尿核甙，它本身虽然和&ldquo;快乐&rdquo;没什么关系，但一旦碰到&Omega;-3脂肪酸，那就是最棒的天然抗抑郁利器，所以不妨用甜菜搭配鱼肉来试试看。</div>
<div>&nbsp;</div>
<div>　　辣椒和大蒜：辣椒之所以会&ldquo;辣&rdquo;，是因为其中包含一种被称为辣椒素的脂溶性分子。我们的大脑很奇特，每当它收到&ldquo;这是辣椒素!&rdquo;的信号时，就会释放出一种能让大脑冷静下来的复合物质内啡肽，还会让脑内的兴奋度提高，人会不由自主地感到愉悦和幸福。这，可能就是有人会&ldquo;无辣不欢&rdquo;的原因吧?也属于辛辣调味食材的大蒜是铬元素的优质来源，而铬会促进著名的&ldquo;快乐元素&rdquo;5-羟色胺的分泌。所以，大蒜和辣椒一样，都是能让我们&ldquo;辣并快乐着&rdquo;的日常食物。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;含有&ldquo;快乐元素&rdquo;的食物</div>
<div>&nbsp;</div>
<div>　　维生素B、维生素E、叶酸、碘、镁、钙、铁、食物纤维和&Omega;-3脂肪酸等营养素，或能直接作用于大脑相关区域，或能影响体内激素分泌，都是日常食物中所包含的最主要的&ldquo;快乐元素&rdquo;。</div>
<div>&nbsp;</div>
<div>　　你的充沛精力，都来自美味供应!</div>
<div>&nbsp;</div>
<div>　　核桃：一只手就能握住的小小核桃，其中的营养足够供它自己长成一棵像公共汽车一样宽，如10层楼一般高的大树!核桃中含有大量可以提升精力的矿物质、微量元素和维生素，比如镁、铁、铜、锌、钙、&Omega;-3，维生素E，叶酸，维生素B族等。镁、叶酸、维生素B族等能提升情绪的营养素，维生素E也可以有效保护脑细胞，舒缓大脑紧张，让人精力充沛。工作压力过大的办公室一族更应多多补充。</div>
<div>&nbsp;</div>
<div>　 &nbsp; ●芝麻叶：叶酸能让我们远离体虚和沮丧，提高大脑血清素水平，有效抗击抑郁。通常来说，绿色越深、叶子越茂盛的蔬菜所含有的叶酸就越丰富，毕竟&ldquo;叶酸(folate)&rdquo;这个词本身就源自于拉丁语&ldquo;叶子(folium)&rdquo;。而在广大的绿叶蔬菜中，芝麻叶的表现则最为亮眼，因为色泽深绿的它除了含有大量叶酸外，还富含能刺激大脑神经元的钙质，一把芝麻叶中大概只有10卡(注意，不是千卡哦!)的热量，但是却含有一日所需钙质的6%!另外，芝麻叶中还含有另外两个能保持大脑旺盛精力的营养素：纤维和镁。饮食中缺少纤维会让人无精打采，而缺镁则是嗜睡、四肢无力的主要原因。</div>
<div>&nbsp;</div>
<div>　　土豆：我们常会把&ldquo;食物本身&rdquo;和&ldquo;经过加工后的食物&rdquo;混为一谈，土豆就是个典型例子&mdash;&mdash;&ldquo;炸薯条&rdquo;被批判地抬不起头，连带着&ldquo;土豆&rdquo;也成了肥胖食品。其实，土豆中含有丰富的叶酸和碘(碘会促进甲状腺的正常工作，防止体虚嗜睡，调节情绪)，土豆皮中的多巴胺甚至和西兰花中的含量一样多!而且，土豆中还含有一些不常见的营养素，比如地骨皮胺。这个听上去名字如同一味中药的营养素能降低血压，保护大脑，使其工作得更为顺畅和活跃。</div>
<div>&nbsp;</div>
<div>　　咖啡：咖啡提神醒脑的效果自不必说，咖啡因还可以促进大脑中多巴胺的产生，提高人的自信心和精神集中程度，并能有效改善情绪。一杯咖啡所含的抗氧化剂比一杯葡萄汁还要多。另外，咖啡中含有两种植物性营养素，抗抑郁的效果非常明显。科学研究表明，有喝咖啡习惯的女孩子患上忧郁症和精神疾病的几率都比较低。不过，过量的咖啡也会导致兴奋过度，损伤脑细胞，一日2杯黑咖啡，足够啦!咖啡可以让精神能力提高，集中精神，让心情&ldquo;飞起来&rdquo;。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;快乐饮食4原则</div>
<div>&nbsp;</div>
<div>　　如果希望用食物来调理心情，在日常饮食中不可忽视以下4条原则：</div>
<div>&nbsp;</div>
<div>　　1 减少食物加工处理的工序和次数。1杯苹果汁，不如啃个脆甜的大苹果;1碗鸡汁土豆泥，不如自己蒸个土豆或红薯。大多数的加工食品都会加入糖分、调味品和添加剂，别的化学产品不说，单只是过多的糖分，就会导致大脑中控制情绪的关键区域逐渐萎缩。</div>
<div>&nbsp;</div>
<div>　　2 多吃蔬果和全麦食品。蔬菜、水果和纤维含量丰富的全麦食物中包括各种矿物质、维生素和植物性营养素，这些都是能够制造快乐的元素，也是大脑发挥正常功能的关键。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;3 吃肉时尽量吃&ldquo;用草喂养的肉&rdquo;。不太明白?其实，&ldquo;用草喂养的肉&rdquo;就是指那些天然放养的牛、羊、猪以及禽类的肉(即有机肉类)。和&ldquo;用谷子和人工饲料喂养&rdquo;的养殖肉类比起来，前者具有更多的&Omega;-3脂肪酸，这可是提升大脑情绪的重要营养素。</div>
<div>&nbsp;</div>
<div>　　4 两多一少，坚决做到。两多，是指食材要多，烹饪方式要多，这样才能保证大脑从食物中获得更全面的营养;一少，是指饭量要少，过量进食会让大脑中的血液都跑到肠胃中去，不但会影响思虑，整个人也会变得懒懒的!</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;你的奇思妙想，都来自美味启发!</div>
<div>&nbsp;</div>
<div>　　●鸡蛋：可以自己创造出完美的快乐食物么?当然!首先，我们需要一些维生素B12，这是神经细胞最喜欢的美食，缺少它，就会导致易怒、过于兴奋、忧郁以及认知能力的下降;其次，我们需要加些叶酸，它是让神经递质精力旺盛的动力源泉;碘，是另一种必须添加的营养素，甲状腺正常运转全靠它，还会将嗜睡、体重增加和消沉的情绪赶出日常生活;另外，研究显示，缺乏维生素D会导致沮丧、反应迟缓和呆滞，所以别忘了再加点儿维生素D&mdash;&mdash;最后，看看我们创造出的是什么?一个鸡蛋!</div>
<div>&nbsp;</div>
<div>　　天然的有机鸡蛋号称&ldquo;营养仓库&rdquo;，是最适合大脑健康的快乐食物。</div>
<div>&nbsp;</div>
<div>　　凤尾鱼：冷水鱼类是&Omega;-3脂肪酸最丰富的来源，而凤尾鱼中的&Omega;-3脂肪酸含量是常见的吞拿鱼的两倍。对于怀孕的准妈妈来说，多吃些冷水鱼，不光能让孩子的IQ值更高，还是对付生产忧郁症的一个有利武器。另外，凤尾鱼在食物链中处于更低的位置，以水藻和小虾为食，所以这类食物通常不会含有复杂的成分，也不会含有能导致大脑受损的汞元素。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;牛油：牛油(Butter)，或称黄油，是西方饮食结构中不可缺少的部分，也是很好的&ldquo;大脑食物&rdquo;。很多女孩子会担心动物油含有的脂肪过多，可大部分植物油都会缺少人体必备的营养素，尤其是维生素A(维生素A会促进大脑中多巴胺的产生，帮助提升情绪和记忆力)、维生素D和维生素B12。所以只要饮食均衡，注意不要摄油过量，牛油并不会成为&ldquo;身材之罪&rdquo;。另外，大脑喜欢牛油，还因为它含有丰富的共轭亚油酸(CLA)，不但能提升脑部血流量，延长脑细胞生命，还能阻挠&ldquo;压力激素&rdquo;皮质醇的产生&mdash;&mdash;告诉你一个小窍门：牛吃的草越新鲜，做出的牛油含有的营养素就越多，所以从这个意义上来说，有机牛油更健康!</div>
<div>&nbsp;</div>
<div>　　牛肉：Yes，你没听错，虽然&ldquo;白肉&rdquo;更健康，但&ldquo;红肉&rdquo;却能让大脑更快乐，其中尤以牛肉为最。牛肉含有丰富的血红素铁。我们的大脑需要持续性的氧气供给才能保持活力，而如果没有大量的铁元素做运输兵，这些氧分子就无法达到脑部。红肉还是维生素B12以及锌元素的丰富来源。研究表明，锌元素能提高记忆力，让思维变得更加灵活和缜密。另外，如果是有机天然牛肉，会比人工喂养的牛肉多含300%到500%的CLA!</div>
<div>&nbsp;</div>