<?php exit;?>2015-08-24 15:59:30<br />
根据《中华人民共和国政府采购法》及有关法律法规规定，贵州德建招投标代理有限公司(招标代理机)构受习水县人民医院(采购单位)委托，就远程会诊系统采购项目项目进行国内公开招标招标，欢迎国内合格的供应商前来投标。
<p>一、招标项目名称：远程会诊系统采购项目</p>
<p>二、招标项目编号：DJZB[2015]-043K</p>
<p>三、项目序列号：DJZB20150043</p>
<p>四、招标项目概况: <br />
1.预算金额（万元）：64.4269<br />
2.采购内容：<br />
<table id="&rsquo;table1&rsquo;" border="&rsquo;0&rsquo;" cellspacing="&rsquo;1&rsquo;" cellpadding="&rsquo;0&rsquo;" bgcolor="#000000">
    <tbody>
        <tr>
            <th bgcolor="#00ffff">序号</th>
            <th bgcolor="#00ffff">项目名称</th>
            <th bgcolor="#00ffff">数量</th>
            <th bgcolor="#00ffff">备注</th>
        </tr>
        <tr>
            <td bgcolor="#00ffff">1</td>
            <td bgcolor="#00ffff">远程会诊系统采购项目</td>
            <td bgcolor="#00ffff">一批</td>
            <td bgcolor="#00ffff">&nbsp;</td>
        </tr>
    </tbody>
</table>
3.简要技术要求、用途：<span style="&rsquo;margin-left: "> 多媒体控制单元、视频终端、摄像头、服务器、磁盘阵列视频会议终端等。远程会诊系统使用。 <br />
其他未尽事宜，详见招标文件。 <br />
</span></p>
<p>五、投标供应商资格条件:：<span style="&rsquo;margin-left: "> 5.1满足《政府采购法》第二十二条规定之基本条件： <br />
5.1.1具有独立承担民事责任的能力； <br />
5.1.2具有良好的商业信誉和健全的财务会计制度； <br />
5. 1.3具有履行合同所必需的产品和专业技术能力； <br />
5. 1.4有依法缴纳税收和社会保障资金的良好记录； <br />
5. 1.5参加政府采购活动前三年内，在经营活动中没有重大违法记录； <br />
5. 1.6法律、行政法规规定的其他条件。 <br />
5.2供应商购买招标文件时需提供的材料： <br />
有效的营业执照副本、税务登记证副本、有效的组织机构代码证副本；法定代表人身份证明或法定代表人授权委托书； 2014年财务状况报告（含资产负债表、现金流量表和财务报表附注）、基本账户开户许可证、检察院机关出具的无行贿犯罪记录证明或参加政府采购前三年内无重大违法记录的书面声明（注：重大违法记录，是指供应商因违法经营受到刑事处罚或者责令停产停业、吊销许可证或者执照、较大数额罚款等行政处罚）。提供企业房屋房产证明（或租用合同）、依法缴纳税收的证明材料：提供近一年度的纳税申报表（投标人缴纳税收的票据、）、依法缴纳社会保障资金的相关材料（社保资金申报表）、须配备至少三个技术人员（其中至少一个财务人员）专职完成本项目(附履历表、有效的会计从业资格证)。上述人员须是本单位在册人员，提供社会保障卡和缴纳社会保险凭证（缴纳险种至少包括养老保险，提供近半年投标人缴纳社保的发票凭证及由社会保险部门出具的本单位缴纳社保人员名单明细）及劳动合同、身份证。 <br />
注：以上所有材料须提供原件和复印件（复印件须加盖投标人法人公章及法定代表人印章并装订成册）报名，原件退还，复印件留档。投标人须就本项目所有采购内容进行投标（不得单独争对某一具体项）。 <br />
报名时间：2015年8月21日至2015年8月27日（每日上午8:00～12：00，下午13：00～16：00），报名后方可购买招标文件。 <br />
</span></p>
<p>六、招标文件的发售时间、地点及售价:<br />
1.时间：2015年08月21日 09时00分 - 2015年08月27日 16时00分<br />
2.地点：贵阳市中华中路泰联大厦A栋16楼16-7室<br />
3.招标（采购）文件售价：叁佰元整（含项目整套文件，不能按包拆分售卖，售价按弥补招标文件印制成本费用原则确定，最高不得超过300元）</p>
<p>七、投标文件递交截止时间：2015年09月09日 10时00分</p>
<p>八、投标地点：贵阳市中华中路泰联大厦A栋16楼16-7室</p>
<p>九、开标时间：2015年09月09日 10时00分</p>
<p>十、开标地点：贵阳市中华中路泰联大厦A栋16楼16-8室</p>
<p>十一、收款单位:贵州德建招投标代理有限公司<br />
开户银行：贵阳农村商业银行正新支行<br />
银行账号：2011240001201100039062<br />
&nbsp;</p>
<p>十二、其他事项：<br />
1.采购人名称：习水县人民医院<br />
地址：习水县城大榜村赤水西路<br />
联系人：<br />
联系电话：<br />
2.采购代理机构名称：贵州德建招投标代理有限公司<br />
项目联系人：孔德政<br />
联系电话：0851-85860542<br />
传真：0851-85860542<br />
邮箱：385591527@qq.com</p>
<p style="&rsquo;text-align: ">贵州德建招投标代理有限公司</p>
<p style="&rsquo;text-align: ">2015年08月21日</p>