<?php exit;?>2013-07-30 16:26:55<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 问题：<br />
</strong>&nbsp;<br />
　　1.设备技术含量高，维修人员知识落后，进口医疗设备大都集多种先进的科学技术于一身，是技术、知识密集的产品。而工程技术人员在校学的知识相对落后。这种矛盾是医院工作人员维修进口设备的根本障碍。<br />
&nbsp;<br />
　　2.资料缺乏。进口医疗设备各厂商，为技术保密，一般不提供详细的电路图和结构图，给用户的仅限于结构框图和接线图，甚至只有一本操作手册，这也给维修带来了极大的困难。<br />
&nbsp;<br />
　　3.配件供应困难。进口设备一旦出现故障，损坏的零配件均需境外定货，会延长停机待修的时间。另外，进口医疗设备更新换代快，待设备出现故障时，往往机器已经换代，将面临着没有零配件供应的危险。<br />
&nbsp;<br />
　　4.维修费用高。进口设备的零配件价格昂贵，而且公司又有零配件一律不折价的明文规定，有时让用户难承受。另外，外国公司来人维修，维修费更是惊人。<br />
&nbsp;<br />
　　<strong>对策：<br />
&nbsp;<br />
</strong>　　1.努力学习，提高水平工程技术人员，在工作中边干边学，通过自学、进修、接受再教育等方式使自身知识结构得到更新完善，同时不断提高阅读外文资料和查找专业技术资料的水平。<br />
&nbsp;<br />
　　2.掌握资料，减少盲动。平时注意收集和保存好进口设备的维修资料，在采购设备签订购货合同时，要求代理公司提供详细的电路图和维修说明书。这样，在进口设备出现故障时就有据可查。维修时只要先弄清设备的性能，分析出其基本工作原理和工作方式，对出现故障的设备详细地与其正常时相比较，只有掌握好第一手资料，才能提高维修质量和速度，有效地排除故障。<br />
&nbsp;<br />
　　3.由简入繁，循序渐进。任何复杂的事物都是由简单的部分构成的，进口设备也一样。虽然我们对设备每个功能不大清楚，但可以从简单入手，例如：设备的保养情况、消耗材料、易损件的更换情况等，找到问题突破口。<br />
&nbsp;<br />
　　4.立足现有，摸索尝试。当进口设备出现故障时，应沉着冷静，运用自己掌握的专业知识，认真检查、分析，想方法排除故障。有些设备可通过自检系统找出故障所在部分。由于进口设备中电子元件的高度集成化和电路的稳定性提高，使电路板的故障率只占设备故障率的10%以下。电子故障一般都是些不易集成的电阻、电容等元件损坏所致，可以很容易找到替换的元件。<br />
&nbsp;<br />
　　5.密切关系，加强联保。一是和设备厂家的安装人员搞好关系，在维修中遇到资料不全、原理不清问题，可向他们求得帮助指导。二是加强友邻医院之间的相互关系，当设备出现故障时可到友邻医院同型号的设备上检测到维修资料上没有而维修中却必需的数据，这对减少维修的难度将起到重要作用。