<?php exit;?>2013-11-13 16:29:43<p>在湖南省目前统计的140600名护士中，男护士仅有662人，所占比例仅为0.47%，相当于每200名护士中仅有1名男护士，这是记者11日从湖南省卫生厅获得的最新数据。工作压力大、找对象难、容易遭受患者意外攻击等因素，使部分男护士纷纷选择跳槽、转行，亟待引起社会关注。</p>
<p><br />
<strong>尴尬 男护士更难被患者接受</strong></p>
<p><br />
&ldquo;秋元，快来接患者。&rdquo;11日上午，长沙泰和湘雅医院重症监护室的女护士喊男护士尹秋元接手术患者。尹秋元快步接过患者，敏捷地完成患者的翻身、过床等动作，把患者平稳地放到病床上。</p>
<p><br />
23岁的小伙子尹秋元是衡阳人，是该院重症监护室唯一的男护士。尴尬从尹秋元正式成为一名男护士后接连不断，据他回忆，有一次，当他带着口罩和帽子端着治疗盘给一名女患者打针时，女患者突然说了一句话：&ldquo;我的血管很细，请你叫女护士来打针？&rdquo;尽管他再三解释自己的专业水平，但这名女患者仍坚持己见。最后，还是护士长出面才让他完成这次&ldquo;艰难的任务&rdquo;。</p>
<p><br />
除了不被接受，男护士更容易无端受伤。在省第二人民医院（省脑科医院）从事重性精神科男护士工作的郭兵，一次在为一刚入院的患者喂早餐时，患者突然将束缚带挥向他，带子上的锁击中郭兵头顶部，顿时鲜血直流，经诊断为脑震荡。据该院护理部副主任宋小琴介绍，此类严重意外身体攻击平均每月1起以上，在精神科，男护士们遭受攻击几乎已是家常便饭。</p>
<p><br />
<strong>优势 男护士比女护士也有优势</strong></p>
<p><br />
目前，大多数男护士主要从事重症医学、急诊医学、精神医学和消毒供应等岗位的工作。</p>
<p><br />
&ldquo;有时候男护士比女护士更加细心细致。&rdquo;尹秋元说，男护士耐力持久，精力充沛，心理应急能力比女护士强。抢救患者、为患者翻身、过床等，男护士很顺利就能完成。一般情况下，男护士要比女护士多管1～2个患者。</p>
<p><br />
长沙市中心医院相关负责人也指出，男护士胆大心细、心理沟通能力和新鲜事物的接受能力比较强，使得他们比女护士更能胜任现场抢救、仪器操作和重症护理等工作，特别是遭遇患者及家属出现过激行为等突发事件时，男护士就更显其优势。</p>
<p><br />
<strong>呼吁 希望给男护士更多关爱</strong></p>
<p><br />
&ldquo;传统观念使男护士不被接受或认同！&rdquo;尹秋元说，很多人没有改变传统观念，不理解或不信任男护士，这让男护士处在一个比较尴尬的境地。</p>
<p><br />
&ldquo;医院的&lsquo;护士先生&rsquo;不仅普遍工作压力大、经济压力大，而且还面临找对象或是维持家庭的压力。&rdquo;据在精神科护理岗位工作了35年的省第二人民医院主任护师王金爱介绍，这些在精神科男护士身上尤为明显，一方面，精神科男护士在工作方面更是&ldquo;压力山大&rdquo;，一上班就必须紧绷神经，防止患者自伤、自杀、互伤、逃跑，或对护理人员进行攻击。此外，因社会偏见，精神科护士在找对象时困难重重，即使两人情投意合，但对方往往会受到家庭、朋友方面的巨大影响，而使关系陷入困境。</p>