<?php exit;?>2015-12-16 14:17:04<p>
	【产品名称】今福生壳聚糖抗菌膜 <br />
【通 用 名】壳聚糖抗菌成膜喷剂 <br />
【规格型号】WS-A型 规格：20ml,30ml <br />
【剂&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 型】喷雾剂 <br />
【注册证号】粤食药监械（准）字2008第2640496号 <br />
【产品类别】医疗耗材 <br />
今福生是一种喷雾型分子级隐形敷料，喷洒在皮肤、黏膜患处及损伤表面，以全新的物理及生物抗菌机制，隔离、杀灭病原微生物（包括细菌、真菌和病毒等），同时促进组织修复与再生 。&nbsp; 因此，今福生在临床上具有广泛的应用前景，如用于各种外伤伤口，保护伤口创面，迅速止血止痛，抗感染，抑制伤口疤痕形成，促进创面愈合，缩短愈合时间；预防皮肤、粘膜及损伤表面感染，促进组织修复；皮肤粘膜感染部位的抗感染治疗和预防继发性感染，促进创面愈合；预防医院内感染，如留置导尿管、留置引流管的使用中、医护人员的手部抗菌，病人手术区皮肤的消毒等。
</p>
<p>
	<br />
</p>
<p>
	<br />
</p>