<?php exit;?>2014-06-19 15:15:10&nbsp; &nbsp; &nbsp; &nbsp;说来难以置信，我们的头皮面积达到了600至700平方厘米！占全身皮肤表面积的3%以上，由表皮、真皮（头发根植于此）和皮下组织这三层结构的组成。头皮上毛囊的分布密度极高，每平方厘米就有200-300个，是体表上唯一拥有皮肤所有功能，即皮脂分泌、汗液分泌、毛发生长的部位。
<div>&nbsp;</div>
<div>　　然而对于很多的人来说，头皮是最易被忽视的部位，平常基本不会对它做什么保养，就算天天洗头，也只是为了清洁头发，却不是养护头皮。</div>
<div>&nbsp;</div>
<div>　　头皮就像是一个小世界</div>
<div>&nbsp;</div>
<div>　　有&ldquo;毛囊干细胞科技之父&rdquo;之称的布鲁诺&middot;贝尔纳德博士是国际皮肤病研究中心的高级研究员，同时也是欧洲毛发研究学会会员。他告诉我们，被头发遮挡着的头皮，有着丰富的微循环系统。平均每平方厘米的头皮上分布着230多个感受器，无论在真皮层还是表皮层，都同时存在着不同类型的神经末梢，使头皮成为一个名副其实的感觉平台。</div>
<div>&nbsp;</div>
<div>　　想想也蛮可怕的，但头皮确实有着体表最为复杂的生物环境，密集的微生物群落微妙共生，且覆盖于头发之下，常年处于较阴暗滋润的环境中。所以当我们想要拥有亮丽的秀发时，首先要关注一下头皮，使之保持健康。</div>
<div>&nbsp;</div>
<div>　　夏天头皮也要控油</div>
<div>&nbsp;</div>
<div>　　为了达到头皮健康的目标，巴黎卡诗率先推出头皮护理产品，其中包括防止头皮过敏的系列。他们的护发专家建议，要跟保养脸部与身体的皮肤一样，根据季节对头皮进行养护，春季舒敏、夏季控油、秋季防脱、冬季去屑。</div>
<div>&nbsp;</div>
<div>　　现在这个季节，首要任务就是保持头皮干爽洁净，头皮的清洁频率视个人习惯、生活环境而定，一般每1-2天清洁一次。洁发后，建议及时吹干，潮湿的环境容易使得头皮上寄生的微生物滋长。另外，慎用含致敏、致痘成分的洗护产品，如矿物油、合成酯类是忌用的，它们容易引发头皮不适。</div>
<div>&nbsp;</div>
<div>　　头皮健康才有美好头发</div>
<div>&nbsp;</div>
<div>　　现在，城市污染与生活压力都成为美容的头号&ldquo;天敌&rdquo;，我们的头发也会失去自然平衡状态，很多女性都出现头屑、出油、头皮不适，或者面临着头发干枯、毛糙、暗淡无光的问题。巴黎欧莱雅沙龙专属给出的方案是全新的Hairspa丝泉系列，带来专业的净化与密集滋养，给头皮做专业的Spa护理。</div>
<div>&nbsp;</div>
<div>　　同时提醒平时有烫/染习惯的女生，要注意染烫同步的护理，最好在染烫前接受头皮防敏护理，染烫后再做深层清洁，警防刺激的化学成分对头皮的侵害。初次尝试染烫项目时，务必选择专业染烫产品，预防头皮敏感。</div>
<div>&nbsp;</div>