<?php exit;?>2014-04-01 13:57:17<p><br />
手持式煤气报警器，便携式煤气泄露报警器专业生产厂家[TEL0531-82687392 15588893936满经理]山东济南中诚电子有限公司专业生产手持式便携式煤气泄露报警器|检测仪，固定式，便携式煤气报警器，手持式煤气泄漏报警器，便携式煤气探测仪，便携式煤气泄露检测仪，便携式煤气检漏仪，便携式煤气浓度报警器,煤气气体探测器，手持式煤气气体报警器，手持式煤气泄漏检测仪，RBBJ-T便携式气体检测仪还可检测:天然气-液化气-煤制气-氢气-乙炔-一氧化碳-硫化氢-氯气--溴气-二氧化硫-氨气-煤气-甲苯-甲烷-一氯甲烷-甲醇-乙醇-液氨-液氯-二氧化碳-氧气-酒精-苯-二甲苯-汽油-柴油-油漆-溶剂油-甲醚等可燃有毒有害气体。可燃气体报警器,产品销往:山东-江苏-江西-河北-河南-浙江-辽宁-天津-大连-新疆-甘肃-四川-广东-广西-安徽-福建-湖北-湖南-重庆-云南-宁夏-内蒙古-吉林-上海-贵州-陕西-山西等全国各地,产品轻巧精致，携带方便，精确灵敏，核心部件采用进口传感器。<br />
RBBJ-T便携式气体检测仪<br />
特点：<br />
数码显示<br />
可以检测有毒、有害、可燃气体<br />
携带方便、操作简单<br />
振动功能、零点自调、报警之自我设定<br />
检测原理：电化学式、催化燃烧式高性能进口传感器<br />
充电式锂电池工作、使用寿命长<br />
自然扩散式采样方式<br />
技术参数：<br />
精度：&plusmn;5%f.s<br />
报警方式：数字显示<br />
报警音量：&ge;75Db<br />
响应时间：&le;30s<br />
恢复时间：&le;60s<br />
分辨率：1LEL1PPM<br />
安全级别：Exd||Ct3<br />
测量范围：0--100ppm/0--1000ppm/0--100%LEL<br />
工作环境：温度：&mdash;20℃~60℃湿度：&le;90%RH无结露<br />
工作电压：3.6V<br />
充电时间：约150mA12h<br />
连续工作时间：&ge;8h<br />
重量：3.6V锂电池约重120g<br />
外形尺寸：120mm*38*68mm<br />
电池：1800mAh</p>
<p><br />
济南中诚电子有限公司<br />
联系人：满经理<br />
电话：0531-82687392<br />
手机：15588893936<br />
传真：0531-82687792</p>
<p><br />
Q Q:&nbsp; 2242837252</p>