<?php exit;?>武汉精诚伟业医疗设备有限公司是一家专业以医疗器械生产，医疗器械销售、服务为一体的国际化公司。武汉精诚伟业医疗设备公司引进加拿大盆底生物刺激反馈仪，飞利浦，西门子，GE超声，同时为国内民营医院提供优质、平价、国际前沿的全套医疗设备，成为真正意义上的医疗设备一站式采购基地。 
    多年来，公司与德国联邦营养学院医疗器械研究中心、德国柏林经济技术合作中心（CFC）建立了长期的合作关系，及时了解并掌握国际医疗技术及医疗设备的最新发展方向和动态，为国内医疗集团提供高端咨询服务。
    武汉精诚伟业医疗设备有限公司总部设立中国·光谷——武汉，区位优势十分明显，科教及文化底蕴十分丰富。公司同时在北京、上海、深圳、成都等地设立了维修部，分别负责华北、华东、华南、西南地区的装机和维修服务。
    十多年的风风雨雨，我们共同见证了中国民营医院的发展历程。精诚伟业公司已经与国内3000多家大型民营医院及15000多家民营医疗机构建立了紧密联系，至少同一半以上大型民营医院有过合作经验。 
    今天，精诚伟业公司已经和如下公司建立了长期经营合作关系：美国GE、德国SIEMENS、荷兰PHILIPS、日本TOSHIBA、德国STORZ、日本OLYMPUS、德国BICOM、比利时EUROMI、英国佳乐、中国蓝韵、中国迈瑞、中国SIUI、中国东软……所供设备涵盖：CT、彩超、妇科、男科、妇产科、放射科、检验科、手术室、美容科、皮肤科、耳鼻喉科、肛肠科、骨科、内科、内镜、B超…… 
    武汉精诚人如终以“坚持诚信、追求卓越、渴望创新”为企业的核心价值观，始终以“为品牌医院配置品牌产品，为品牌集团提供品牌服务”为企业的经营理念，始终以“细节决定成败”为企业的行为准则，不断做大做强，共同为中国的医疗事业做出贡献。 

