<?php exit;?>2015-09-28 16:21:54<br />
<div align="left">福建讯诚招标有限公司受委托对下列政府采购项目进行公开招标：</div>
<div>1．招标文件编号：<b><span>FJXCZB2015128</span></b></div>
<div>2．招标项目内容：</div>
<table border="1" cellspacing="0" cellpadding="0" width="95%">
    <tbody>
        <tr>
            <td width="8%">
            <div align="center">合同包</div>
            </td>
            <td width="42%">
            <div align="center">货物名称</div>
            </td>
            <td width="49%">
            <div align="center">采购单位</div>
            </td>
        </tr>
        <tr>
            <td width="8%">
            <div align="center">1</div>
            </td>
            <td width="42%">
            <div align="center"><b>医疗设备</b></div>
            </td>
            <td width="49%">
            <div align="center"><b>晋江市中医院</b></div>
            </td>
        </tr>
    </tbody>
</table>
<div>3．发售招标文件时间：<span>本项目招标文件支持网上下载 。接受邀请参加招标的投标人请于即日起，自行登陆泉州市政府采购网（<span>http://zfcg.fjqz.gov.cn）采购公告栏下载招标文件。招标文件售价每个合同包100元，购买招标文件的费用即日起至</span><u>2015</u>年<u>10</u>月<u>10</u>日前向招标代理机构交纳。购买标书请携带营业执照副本复印件及企业法人身份证复印件，若有需要邮寄或电子版另需支付<span>50元，未购买招标文件的投标人其投标将被拒绝。</span></span></div>
<div>4．发售招标文件地点：福建讯诚招标有限公司<span>[地址：福建省泉州市区打锡街157号3号楼353号]</span> 。</div>
<div>5．项目联系人：潘先生</div>
<div>6．联系电话：<span>0595-22518425传真:</span> 0595-22518429</div>
<div>7．投标人资格要求：</div>
<div>7.1、投标人必须是中华人民共和国境内注册的企业法人，有能力提供本次招标货物及服务的境内货物供应商或制造商。</div>
<div>7.2符合《中华人民共和国政府采购法》第二十二条规定的条件</div>
<div>（<span>1）具有独立承担民事责任的能力； </span></div>
<div>（<span>2）具有良好的商业信誉和健全的财务会计制度； </span></div>
<div>（<span>3）具有履行合同所必需的设备和专业技术能力； </span></div>
<div>（<span>4）有依法缴纳税收和社会保障资金的良好记录； </span></div>
<div>（<span>5）近三年内，在经营活动中没有重大违法记录</span></div>
<div>7.3参加政府采购前三年内未因违法经营被禁止参加政府采购活动且在禁止期内。</div>
<div>7.4投标人需提供住所地或业务发生地检察机关出具的且在有效期内（落款时间在截止开标时间<span>2个月内）没有行贿犯罪记录的行贿犯罪档案查询结果告知函。</span></div>
<div>7.5投标人出具良好财务状况报告（提供<span>2014年度或以后的资产负债表），依法缴纳税收（提供税务机关出据的纳税证明或免税证明）和社会保障资金（提供相关机构出具的的相关证明材料）；</span></div>
<div>7.8本次采购项目超过预算审核价的投标视为无效投标；本采购项目设最高控制价在开标现场公布，投标人的报价超过最高控制价的，其价格分为<span>0分，并不得推荐为中标候选人，但不做为无效标处理。</span></div>
<div><b>7.9</b><b>本次招标拒绝原装进口产品参加投标。</b></div>
<div>8．投标截止时间：<u><span>2015</span></u>年<u>10</u>月<u>22</u>日 上午<u>09：30（</u>北京时间）</div>
<div>9．开标时间：<u><span>2015</span></u>年<u>10</u>月<u>22</u>日 上午<u>09：30（</u>北京时间）</div>
<div>10.开标地点：福建讯诚招标有限公司开标厅。</div>
<div>11．开户银行：农业银行泉州分行营业部</div>
<div>开户单位：福建讯诚招标有限公司</div>
<div>银行帐号：<span>500101040010721</span></div>
<div>福建讯诚招标有限公司</div>
<div align="right">二〇一五年九月二十八日</div>
﻿