<?php exit;?>2014-03-26 11:14:23&nbsp;国务院总理李克强昨日主持召开国务院常务会议，提出要有序放宽社会力量办医准入。
<div>&nbsp;</div>
<div>　　&ldquo;近些年来社会资本进入医疗领域非常热，提出有序的说法，也是希望社会办医能够不要一窝蜂。&rdquo;中欧国际工商学院医疗管理与政策研究中心主任蔡江南对《第一财经（微博)日报》表示。</div>
<div>&nbsp;</div>
<div>　　去年国务院出台《关于促进健康服务业发展的若干意见》后，社会资本在医疗领域非常活跃，包括药企、医疗器械、实业以及金融业从业者，都在纷纷收购医院，抢先布局下游产业链。</div>
<div>&nbsp;</div>
<div>　　但是，目前社会办医的规模、数量和速度与国家&ldquo;十二五&rdquo;卫生事业规划提出的到2015年床位数、服务量均占全国总量20%的目标尚有较大差距。</div>
<div>&nbsp;</div>
<div>　　公立和民营医院力量的极度不均衡，也加剧了非公立医疗机构的经营困难。上海市卫生发展研究中心常务副主任金春林此前在中欧国际工商学院主办的卫生政策上海圆桌会议上表示，目前公立医院和民营医院根本不可能公平竞争。公立医疗机构的土地、房子和设备都是国家的，每年还有政府给予专项经费等。比如，上海规模最大的综合性三甲瑞金医院，每年财政拨付的运营经费达七八千万，而民营医院什么都要靠自己。</div>
<div>&nbsp;</div>
<div>　　金春林表示，要真正做好社会办医，需要为公立和民营机构创造公平的竞争环境，公立医疗机构要实行&ldquo;计划生育&rdquo;，明确一个区域内公立医疗机构的规模、数量和办医方向，让出有效的空间给民营医疗机构发展。</div>
<div>&nbsp;</div>
<div>　　此外，医保政策、价格政策、财政政策、税收政策等各方面都需要突破，包括推行多点执业，以解决民营医疗机构的人才缺乏问题。</div>
<div>&nbsp;</div>
<div>　　昨日的国务院常务会议也提出，要在医保定点、职称评定、等级评审等方面给予同等待遇。蔡江南说，目前在规划、市场准入，包括大型医疗设备的配额审批等方面，都存在不同等的待遇。</div>
<div>&nbsp;</div>
<div>　　曾经是协和医院急诊科医生的于莺就计划开办一家全科诊所，当时她在北京朝阳区选了两个地方，但向卫生局递交材料后被直接拒绝了。原因是北京从北五环到东五环没有允许开办私人诊所的规划。</div>
<div>&nbsp;</div>
<div>　　对于困扰社会办医的人才问题，国务院常务会议强调，要落实医师多点执业政策。</div>
<div>&nbsp;</div>
<div>　　多点执业是新医改中公立医院改革的重要部分，但各地实践进展缓慢。许多医生呼吁，应该放开自由执业，才能更好地实现医生的自由流动。</div>
<div>&nbsp;</div>
<div>　　国务院常务会议还提出，要减少合资合作医疗机构的外资持股比例限制。</div>
<div>&nbsp;</div>
<div>　　基于入世的承诺，2000年卫生部和外经贸部联合制定的《中外合资合作医疗机构暂行管理办法》规定：合资、合作中方在中外合资、合作医疗机构中所占股权比例或权益不得低于30%，即外资股份最高可占到70%。</div>
<div>&nbsp;</div>
<div>　　过去我国只允许举办中外合资、合作的医疗机构。2010年11月，国务院58号文提出，逐步取消对境外资本的股权比例限制，对具备条件的境外资本在我国境内设立独资医疗机构进行试点，逐步放开。但实际操作中，只允许港澳台资本举办独资医疗机构。</div>
<div>&nbsp;</div>
<div>　　根据中国(上海)自由贸易试验区总体方案，试验区内允许设立外商独资医疗机构。按照规定，设置的外商独资医疗机构，最低投资总额为2000万元人民币、经营期限20年。</div>
<div>&nbsp;</div>
<div>　　&ldquo;应该说鼓励社会办医的态度是明确的，但还需要一系列的配套措施具体落地。&rdquo;蔡江南说。今年的政府工作报告就提出，要创新社会资本办医机制。相对于2013年政府工作报告中&ldquo;鼓励社会资本办医&rdquo;的提法，更强调了要创新机制。</div>