<?php exit;?>2014-05-16 10:58:26&nbsp; &nbsp; &nbsp; &nbsp;身体的衰老是从细胞到器官累积毒素开始，最后才显现于外在。喝水是最基本、最简单的排毒方式。正确的喝水，能加速让体内的余毒排除出。
<div>&nbsp;</div>
<div>　　人体有百分之七十都是水分。水是营养进入细胞的载体，也是清除体内毒素的能量。想让身体免于毒素伤害，就要懂得如何正确的喝水。</div>
<div>&nbsp;</div>
<div>　　一天的喝水时间表：</div>
<div>&nbsp;</div>
<div>　　6：30&mdash;&mdash;经过一整夜的睡眠，身体开始缺水，起床之际先喝250CC的水，可帮助肾脏及肝脏解毒。</div>
<div>&nbsp;</div>
<div>　　8：30&mdash;&mdash;清晨从起床到办公室的过程，时间总是特别紧凑，情绪也较紧张，身体无形中会出现脱水现象，所以到了办公室后，先别急着泡咖啡，给自己一杯至少250CC的水!</div>
<div>&nbsp;</div>
<div>　　11：00&mdash;&mdash;在冷气房里工作一段时间后，一定得趁起身动动的时候，再给自己一天里的第三杯水，补充流失的水分，有助于放松紧张的工作情绪!</div>
<div>&nbsp;</div>
<div>　　12：50&mdash;&mdash;用完午餐半小时后，喝一些水，可以加强身体的消化功能。</div>
<div>&nbsp;</div>
<div>　　15：00&mdash;&mdash;以一杯健康矿泉水代替午茶与咖啡等提神饮料吧！能够提神醒脑。</div>
<div>&nbsp;</div>
<div>　　17：30&mdash;&mdash;下班离开办公室前，再喝一杯水，增加饱足感，待会吃晚餐时，自然不会暴饮暴食。</div>
<div>&nbsp;</div>
<div>　　22：00&mdash;&mdash;睡前1至半小时再喝上一杯水!今天已摄取2000CC水量了。不过别一口气喝太多，以免晚上上洗手间影响睡眠质量。</div>
<div>&nbsp;</div>
<div>　　喝水养生的小窍门：</div>
<div>&nbsp;</div>
<div>　　想减肥的人：饭前20分钟喝两大杯水，能使胃有饱胀感，自然可降低食欲，这可是免费的减肥法哦。最少可省去一大笔买减肥药的开销，还可少吃一堆垃圾食物，避免积食。</div>
<div>&nbsp;</div>
<div>　　想戒烟的人：烟瘾一发，可上火了，喝一大杯水消消火就能抑制烟瘾，据说效果可达九成以上。如果你是个瘾君子一定知道，烟瘾发作的时侯通常会有口渴的情形，下次别拿烟，喝水就对了。</div>
<div>&nbsp;</div>
<div>　　口渴才喝，好水也伤身</div>
<div>&nbsp;</div>
<div>　　快节奏的生活常常让我们忽视了诸如喝水之类的身体的基本需求，很多人往往是等到口渴了才想到要喝水。</div>
<div>&nbsp;</div>
<div>　　事实上，人体中的物质75％是水，当人体失水量达体重的2％时，才会感到口渴，也就是说：当你感到口渴的时候，你的身体已经处于慢性缺水状态了。</div>
<div>&nbsp;</div>
<div>　　还有更多的人只强调水的解渴作用，而忽视了水的营养作用。我们身体所需的大量营养素只有通过水的稀释和循环作用才能参与代谢，被人体吸收。此外，长时间缺水会增加血液的黏稠度，诱发神经系统及心脑血管疾病。</div>
<div>&nbsp;</div>
<div>　　蒸馏纯水，不宜长期喝</div>
<div>&nbsp;</div>
<div>　　不少人认为，水越纯越好，为了喝上纯而又纯的水，不惜本钱不留余地，花几十块钱喝一桶水觉得很值。</div>
<div>&nbsp;</div>
<div>　　营养学家指出：天然水经蒸馏、滤化处理后，在清除了杂质、细菌等有害物质的同时，也会带走人体内有用的微量元素，长期饮用这样的水会降低人体免疫力。</div>
<div>&nbsp;</div>
<div>　　同时，由于人体的体液是微碱性的，而纯净水呈弱酸性，如果长期饮用弱酸性的水，体内环境将遭到破坏，易引发疾病。</div>
<div>&nbsp;</div>
<div>　　长期饮用纯净水还会增加钙的流失。</div>
<div>&nbsp;</div>
<div>　　营养学家指出：长期饮用纯净水会导致身体营养及代谢失调。正确的选择是纯净水和矿泉水交替饮用。</div>
<div>&nbsp;</div>
<div>　　【喝对水很重要】</div>
<div>&nbsp;</div>
<div>　　清晨喝白开水。我们都知道清晨起床首先要做的事情是喝一杯水。这样做能很有效的清除体内毒素。有人建议喝盐水，有人喜欢喝蜂蜜水，还有人说要喝柠檬水。到底什么水才能更好的排毒呢？</div>
<div>&nbsp;</div>
<div>　　专家建议：大家清晨一早醒来，喝一杯没有任何营养成分和糖分的凉白开水最好。以上说的几种水喝进我们的体内，还需要体内转化，不能及时起到冲刷体内的作用，就更谈不上排毒了。所以起床后喝一杯无色无味清澈的白开水，是最好不过的排毒方法了。</div>
<div>&nbsp;</div>
<div>　　便秘是因为喝水少了吗？</div>
<div>&nbsp;</div>
<div>　　便秘是因为粪便在大肠内停留时间过长，其所含水分被大量吸收，使大便变得难以排出。</div>
<div>&nbsp;</div>
<div>　　要排便通畅，就要使肠腔内有充足能使大便软化的水分，因此，喝水应该讲究技巧，如果小口小口地喝水，水流速度慢，水很容易在胃里被吸收，产生小便。</div>
<div>&nbsp;</div>
<div>　　可见，便秘的人喝水最好是大口大口地喝(即喝满口)，吞咽动作快一些，这样，水能够尽快地到达结肠，同时刺激肠蠕动，改善便秘的症状。</div>
<div>&nbsp;</div>
<div>　　最好选择早晨空腹喝300毫升淡盐水，因为经过一晚上的消化吸收，代谢废物积存在体内，早晨排出有利清理肠胃。</div>
<div>&nbsp;</div>
<div>　　如果方便，晚上睡觉之前按摩腹部30-40次，顺序是右下腹-右上腹-左上腹-左下腹，也能够缓解便秘。</div>
<div>&nbsp;</div>
<div>　　【感冒了更要多喝水】</div>
<div>&nbsp;</div>
<div>　　感冒时听到最多的一句话就是：一定要多喝水。这是治疗感冒很有效的方法。当我们感冒时，人体出于自我保护的反应会自我降温，这时会出汗、皮肤蒸发水分增多，新陈代谢频繁，人体会缺失大量水。</div>
<div>&nbsp;</div>
<div>　　所以感冒时，一定要喝比平常还要多的水。多多喝水不仅排汗而且利尿，會会将体内细菌毒素尽快排除，感冒也会好的更快。</div>