<?php exit;?>2015-10-31 15:00:57<p>&nbsp;</p>
<p>&nbsp;</p>
<p>最近工作&nbsp;[&nbsp;1&nbsp;年11个月]&nbsp;</p>
<p>&nbsp;</p>
<p>公　司：	广州数控设备有限公司</p>
<p>&nbsp;</p>
<p>行　业：	机械/设备/重工</p>
<p>&nbsp;</p>
<p>职　位：	行政司机</p>
<p>&nbsp;</p>
<p>学历</p>
<p>&nbsp;</p>
<p>学　历：	大专</p>
<p>&nbsp;</p>
<p>专　业：	行政管理</p>
<p>&nbsp;</p>
<p>学　校：	中央广播电视大学</p>
<p>&nbsp;</p>
<p>目前薪资：	年薪&nbsp;6-8万&nbsp;人民币</p>
<p>&nbsp;</p>
<p>自我评价</p>
<p>&nbsp;</p>
<p>本人有广州市户口，持有A1，A2驾驶证，有大客车从业资格证，为人踏实、老实忠厚，保密意识强、责任心强，能适应加班，能吃苦耐劳，工作认真负责，无不良驾驶记录，无重大事故及交通违章，开车具有较强的安全意识，熟悉各种车辆维护知识，另有九年的大客车驾驶经验。</p>
<p>&nbsp;</p>
<p>关键词：有A1，A2牌</p>
<p>&nbsp;</p>
<p>求职意向</p>
<p>&nbsp;</p>
<p>到岗时间：&nbsp;待定</p>
<p>&nbsp;</p>
<p>工作性质：&nbsp;全职</p>
<p>&nbsp;</p>
<p>希望行业：&nbsp;交通/运输/物流</p>
<p>&nbsp;</p>
<p>目标地点：&nbsp;广州</p>
<p>&nbsp;</p>
<p>期望薪资：&nbsp;月薪&nbsp;3000-4499</p>
<p>&nbsp;</p>
<p>目标职能：&nbsp;商务司机</p>
<p>&nbsp;</p>
<p>求职状态：&nbsp;目前正在找工作</p>
<p>&nbsp;</p>
<p>工作经验</p>
<p>&nbsp;</p>
<p>2013&nbsp;/8--2015&nbsp;/7：广州数控设备有限公司(1000-5000人)&nbsp;[&nbsp;1&nbsp;年11个月]&nbsp;</p>
<p>&nbsp;</p>
<p>所属行业：	机械/设备/重工</p>
<p>&nbsp;</p>
<p>行政部	行政司机</p>
<p>&nbsp;</p>
<p>负责开公司大客车接送员工上下班和日常行政用车</p>
<p>&nbsp;</p>
<p>2012&nbsp;/8--2013&nbsp;/8：中国南方航空公司(5000-10000人)&nbsp;[&nbsp;1&nbsp;年]&nbsp;</p>
<p>&nbsp;</p>
<p>所属行业：	交通/运输/物流</p>
<p>&nbsp;</p>
<p>广州货运部	商务司机</p>
<p>&nbsp;</p>
<p>负责驾驶车辆运载货物的运输</p>
<p>&nbsp;</p>
<p>1999&nbsp;/7--2011&nbsp;/12：广州市第二公共汽车公司(5000-10000人)&nbsp;[&nbsp;12&nbsp;年5个月]&nbsp;</p>
<p>&nbsp;</p>
<p>所属行业：	汽车及零配件</p>
<p>&nbsp;</p>
<p>汽车检验/检测</p>
<p>&nbsp;</p>
<p>本人从事汽车维修行业五年，有八年的大客车驾驶经验，熟悉汽车维护和驾驶，交通安全意识非常强，工作认真负责，有丰富的车辆维护经验。</p>
<p>&nbsp;</p>
<p>教育经历</p>
<p>&nbsp;</p>
<p>2003&nbsp;/9--2007&nbsp;/1	中央广播电视大学	行政管理	大专</p>
<p>&nbsp;</p>
<p>业余大专</p>
<p>&nbsp;</p>