<?php exit;?>2015-01-19 14:26:511.<br />
南兴医疗关系企业成立于1975(民国64年)专业于消耗性(一次性耗材)的医疗器材进口，经营来自于美国与欧洲各国的独家代理，是国内市场占领导地位的供应商。<br />
2.	于1987年(民国76年)南兴医疗关系企业成立了医疗仪器与医疗设备部门增加了在麻醉科麻醉机与呼吸治疗科呼吸器等的相关仪器设备，并且大都为独家代理。<br />
3.	于1989年(民国78年) 南兴医疗关系企业所属的天庆医疗仪器股份有限公司，并购了联和医疗器材有限公司，而联和公司是一家由日商所拥有的专业制造静脉输液器系列产品的优良制造厂。<br />
4.	于1990年(民国79年)联和医疗器材股份有限公司加入了新的制造品项:「灭菌包装袋」专门使用于医疗院所及医疗器材厂。<br />
5.	1991-2005年(民国80~94年有15年的时间)联和医疗器材股份有限公司通过台湾卫生主管机关所实施的「医疗器材优良制造规范认可登录」(GMP)。A.2003年(92年)取得欧盟ISO13488/EN46002的认证。B.2004年(93年)取得欧盟ISO13485认证。C.2005年(94年)取得医疗器材及灭菌包装材料欧盟CE认证。&nbsp;