<?php exit;?>2016-06-02 15:23:00<i></i>苏泊尔南洋药业是苏泊尔集团全资控股子公司，是集团布局医药健康领域的核心业务板块。苏泊尔南洋药业拥有完整的制药产业链，构建了集药品研发、生产、经营为一体的研产销体系。苏泊尔南洋药业构成为：杭州、武汉、台州三个GMP中西药制剂生产基地，一个气雾剂研究中心，以及GSP的浙江苏泊尔药品销售有限公司。<br />
<i></i><br />
<i></i>在产品研发层面，苏泊尔南洋药业与中国中医科学院心血管病研究所共同创建了国家级的“医药气雾剂研究中心”，聘请中科院陈可冀院士以及“中国气雾剂之父”游一中教授作为公司的首席科学家，强强联手，致力于中药气雾剂的研制。目前国家一类新药“柠檬苦素”等产品已经进入二期临床阶段。<br />
<i></i><br />
<i></i>在医药制剂层面，苏泊尔南洋药业制剂板块以生产中、西成药为主，可同时生产胶囊剂、片剂、气雾剂等十多个剂型，70多个品种，其中：<br />
<i></i><br />
1、克痢痧胶囊、妇炎灵胶囊、心脑健胶囊等分别被授予“国家中药保护品种”和“中国中药名牌产品”称号；<br />
<i></i><br />
2、全国独家产品以及独家上市产品共七个，分别是：克痢痧胶囊、妇炎灵泡腾片（全国独家剂型）、归圆口服液、补白颗粒、虫草洋参胶囊、乳酸菌素分散片（全国独家剂型）、宽胸气<span class="openintro"></span>