<?php exit;?>2013-10-21 16:18:41<p>号贩倒卖妇产医院B超号及排队位置敛财；记者调查发现任何人都可以取号，医院称会考虑实名取号。</p>
<p style="text-align: center"><img style="width: 400px; height: 288px" alt="\" src="http://www.hxyjw.com/uploadfile/2013/1019/20131019090738539.jpg" /></p>
<p style="text-align: center">18日上午，在北京妇产医院门口的交易中，号贩从买方手中接过一张50元纸币。</p>
<p>在北京妇产医院进行B超产检的孕妇，除了实名预约外，还需要从候诊处的自助取号机领取B超号，来决定自己就诊的先后顺序。但由于该医院的B超号不是实名领取，导致一些号贩可以不断排队取号倒卖。</p>
<p>记者18日调查发现，号贩手中的B超号，以数十至上百元的价格出售，他们还会将自己排队领号的位置&ldquo;预售&rdquo;给孕妇。对于&ldquo;任何人都可以从自助取号机取号&rdquo;的情况，北京妇产医院工作人员表示，在加大巡查力度驱赶号贩同时，也会考虑采取实名取号的措施，以避免号贩钻空子。</p>
<p><strong>花20元号贩&ldquo;帮忙&rdquo;排队</strong></p>
<p>18日上午6时30分许，距离自助取号机发放排队号还有45分钟，北京妇产医院二层产检处，已排起了50余人的长队，一旁还有医院保安维持秩序。</p>
<p>&ldquo;产检处这里6点能进，我们半夜就得来，赚的都是辛苦钱。&rdquo;一名自称姓李的女士称，可以替有需要的孕妇排队。她还准备了一些&ldquo;代办专家号&rdquo;彩页宣传单，写上自己的姓名电话，递给正在等候的孕妇，&ldquo;有事给我打电话。&rdquo;</p>
<p>6时50分，有孕妇走入候诊室后，与排在队伍前20位之内，以&ldquo;熟人&rdquo;身份出现的号贩们交换位置。&ldquo;花20块帮忙排队。&rdquo;有号贩透露，这些孕妇会提前跟他们电话联系，让他们代为排队。</p>
<p>&ldquo;看来我8点半就能到家了。&rdquo;在与&ldquo;熟人&rdquo;交换到第10位的位置后，一位孕妇感觉自己轻松了很多。</p>
<p>7时15分，护士站在自助取号机前，开始为排队的人发号。之前将自己位置让给孕妇的&ldquo;熟人&rdquo;，又试图站回队中领号，引发一阵骚乱。有排队者试图将这些&ldquo;加塞&rdquo;的人挤出队伍，但未能奏效。</p>
<p>最初站在第40位的记者，取号时只拿到了第67位检查的号码。其间李女士和几位&ldquo;熟人&rdquo;数次站回队内，在发号机前取号。</p>
<p><strong>花50至100元可买B超号</strong></p>
<p>B超和胎心检测于早上8点开始。7时40分许，一名孕妇在医院门口一位老人处，花了50元买到了第7位做B超的号单后，疾步地走到了候诊区。</p>
<p>&ldquo;第五位的号有要的吗？&rdquo;一名中年男子在候诊处来回走动，并小声询问排队孕妇。不时有孕妇从其手中，以20元一个的价格购得排序靠前的号码。</p>
<p>9时许，李女士将手中的一个号以100元的价格卖给了一对前来产检的夫妻。</p>
<p>也有号贩开始招揽后面几天的&ldquo;生意&rdquo;。他们告诉就诊者，只要提前电话联系好时间，便可帮忙排队。</p>
<p>10时许，自助取号机显示290个号码，有189人正在等待。上述中年男子和李女士，仍然穿梭于人群中贩卖B超号。</p>
<p>&ldquo;着急的时候也花100块钱买过号，大多数时间还是排队等号。&rdquo;一名多次来医院的孕妇家属说，尽管在该院预约产检需要实名，但任何人都可从自助取号机取号，让号贩&ldquo;钻了空子&rdquo;。</p>
<p><strong>■ 追访</strong></p>
<p><strong>警方抓易罚难患者&ldquo;打掩护&rdquo;</strong></p>
<p>针对号贩利用医院管理漏洞，多次取号牟利的行为，北京妇产医院警卫室值班民警表示，尽管每天值勤时都会看到号贩，甚至相互都已&ldquo;脸熟&rdquo;，但在处罚时还是存在取证难等问题。</p>
<p>&ldquo;每天7点医院一开门我们就去守着。&rdquo;该民警说，他们通常会在取号机旁维持秩序，不准号贩多拿号，或是直接将号贩带回警卫室。</p>
<p>&ldquo;但有时抓了也没办法处理。&rdquo;该民警表示，处罚需要充分的录像、人证和物证证据，但有时候患者帮号贩&ldquo;打掩护&rdquo;，说是自己来帮忙排号的亲友，使处罚变得困难。</p>
<p>这位民警表示，会加强巡逻，尽量保证患者就医秩序。患者如遇到号贩，也可拨打警卫室电话举报。</p>
<p><strong>医院自助取号是为方便孕妇等候</strong></p>
<p>北京妇产医院宣传科巢先生介绍，作为北京市唯一一家妇产专科三甲医院，无论孕妇是否在该院建档，均可在该院进行产检，导致该院收治的孕妇更多。而设置自助取号机的初衷也是为了方便孕妇等候，&ldquo;可以更自由地安排时间。&rdquo;</p>
<p>针对自助取号机导致号贩钻空扰乱就医秩序的问题，巢先生称医院保卫科也经常与派出所联合巡查，对号贩予以打击，&ldquo;但我们没有执法权，只能发现了就让他们离开。&rdquo;</p>
<p>日前，记者就排号情况走访了协和医院、朝阳医院，发现上述两家医院除了实名预约B超外，还需到工作人员处实名取号后等待检查，既可避免号贩牟利，也保证了候诊的有序。</p>
<p>对此，巢先生表示，将把实名取号的情况上报至医院领导，&ldquo;请领导考虑定夺。&rdquo;</p>