<?php exit;?>2016-05-24 15:02:00<span style="line-height:25px;"> </span><strong> </strong><span style="line-height:25px;color:#337FE5;"><strong><strong>南京市江亚数码科技有限公司</strong></strong></span><span style="line-height:25px;">位于国家级开发区江宁经济开发区高新园区内。临近南京禄口国际机场，京沪高速，沪宁高速，宁杭高速等公路旁。地理位置十分优势，交通十分便利，环境优美。</span> 
<p>
	公司专业从事喷墨型CTP板材、CTF、医用超声波激光和喷墨打印耗材、PET喷墨打印胶片和光学膜IMD、IML、IMO硬化膜的研发和生成。<br />
产品广泛用于印刷制版、丝网印刷制版、广告制作及医学打印胶片；光学硬化膜产品用于光学产品制作；IMO膜用于触摸屏；IMD膜用于装饰注塑工艺的电子、家用电器、汽车、建筑等行业。<br />
公司现拥有多余涂布生成线。其中最新引进一条国外先进的大型光学膜涂布生产线，建成3000多平方的百级、千级无尘生成车间，选用了进口原料，生成出高品质的光学膜产品。
</p>
<p>
	公司一直以质量求生存，以品质求发展，“质量第一，信誉第一，服务第一为宗旨。”积极创新，使“|江亚|”、“|兰智|”品牌成为塑膜行业的龙头企业。使公司与客户同创美好的明天。
</p>