<?php exit;?>2016-01-20 16:15:46<pre>江西浩然成立于2008.2月，注册资金5000万元。</pre>
<pre>公司位于南昌高新开发区医药国际创新园内，总建筑面积16360平方米，占地面积43956 平方米，由原料生产车间、行政中心、研究开发中心、质检中心等构成。整个厂区按GMP标准要求设计、兴建，绿化面积占厂区总面积的60%。 主要生产原料药、医药中间体，代表产品有尿激酶、尿胰蛋酶抑制剂、绒促性素、高纯度尿促性素、高纯度尿促卵泡素等。</pre>
<pre>浩然公司是生物科技型公司、国家高新技术企业。企业注重产学研结合，重视协同创新，我们与上海交大等高等院校的研究机构有长期合作，经过六年多的技术积累，在天然人尿综合利用、药用蛋白提取纯化的技术领域已有自己的独特技术优势，已建立了尿蛋白综合利用研发平台、蛋白质分离介质研究、合成技术平台；药用尿蛋白分离纯化技术平台。开发的新技术已经获得国家发明专利授权三项，获得南昌市科技进步一等奖2项，省科技进步三等奖一项；开发的产品分别获得江西省优秀新产品一等奖一项，二等奖一项；市优秀新产品一等奖三项。</pre>
<pre>目前公司已形成了以蛋白酶抑制剂、尿激酶、尿促卵泡素、尿促性素等系列产品链，生产产品技术指标均居国内领先水平，其中我们生产的尿激酶产品已占国内市场份额的60%，其他产品也以质量、成本优势取得了市场认可，市场份额呈上升趋势。</pre>
<pre>公司成立6年来，秉着“诚信、责任、品质、敬业”企业精神，一直实施“提高产品质量，促进市场发展”和“珍爱生命健康，质量第一，诚信为本”的理验，不断开拓国内外市场，以产品质量赢得客户，产品得到国内的广东天普、上海丽珠、南京南大等知名企业的认可，及并远销德国、意大利、日本、印度、韩国等国家。市场规模的不断扩大促进经济迅速发展，近几年，公司实力不断提升，效益年年增长，产品销售、利润均以较快的速度连续递增。 </pre>
<pre>目前公司业务规模不断扩大,以其现代的企业经营模式、完善的管理机制和完整企业文化体系吸引了大批人才，现为配合公司业务规模的扩大，适应公司发展的需要，欢迎有梦想的有志青年加入！</pre>