<?php exit;?>2014-11-12 17:02:00&nbsp;2015第<span>27届ChinaMed国际医疗仪器设备展览会</span>
<p>2015ChinaMed总后会</p>
<p>2015总后医疗仪器设备展览会<span>ChinaMed</span></p>
<p>2015ChinaMed北京国际医疗仪器设备展览会</p>
<p>时间：<span>2015年3月26 －28 日</span></p>
<p>地点：北京国家会议中心</p>
<p>主办单位：</p>
<p>中国人民解放军总后勤部卫生部</p>
<p>中国国际贸易中心股份有限公司</p>
<p>惠通兴业国际展览（北京）有限公司</p>
<p>杜塞尔多夫展览<span>(中国)有限公司</span></p>
<p>&nbsp;</p>
<p>由中国人民解放军总后勤部卫生部、中国国际贸易中心股份有限公司、惠通兴业国际展览（北京）有限公司和杜塞尔多夫展览<span>(海)有限公司共同主办的&ldquo;国际医疗仪器设备展览会China Med&rdquo;是在中国甚至亚洲地区医疗器械行业中颇具影响力的专业展览会。每年一届的China Med从1989年起已成功举办了26届。展览会规模逐年扩大，参展厂商不断增加，2014年展会现场交易额达3.1亿美元。每年吸引数万名海内外医疗器械行业的贸易人士、研究机构、政府部门、医院采购和管理部门等专业人士前来参观。</span></p>
<p>作为中国首家通过国际展览业协会（<span>UFI）认证的国际医疗仪器设备展览会，China Med 一直秉承产品高端化、学术权威化的宗旨，致力于打造中国医疗设备行业独具特色的精品展会并成为国际先进产品和技术亮相的舞台，前沿医学理论与实践的交汇的平台。</span></p>
<p><b>展会特色</b></p>
<p>1.业内知名品牌，专业展商首选&mdash;&mdash;<span>China&nbsp; Med知名度、专业性、前瞻性、权威性日臻完善，吸引国际知名企业选择China Med，展示最先进医疗设备。 </span></p>
<p>2.军队采购选型展会，高效推广集中采购&mdash;&mdash;面向全国各军区医疗设备负责人，军队医疗系统指定的招标选型展会。</p>
<p>3.强强联手，全球推广&mdash;&mdash;国内唯一获得世界最大医疗展<span>MEDICA及其主办单位-杜塞尔多夫展览机构支持的医疗仪器设备展会，实现&quot;有MEDICA的地方就有China Med&quot;。</span></p>
<p>4.军地专业买家组团，供需双方现场洽谈&mdash;&mdash;主办单位特别邀请购买需求明确的军地医疗机构专业买家组团参观展览会，与参展商现场交流和洽谈采购，为双方搭建获得商业机会的贸易平台。</p>
<p>5.商务配对，高效精准&mdash;&mdash;为展商和买家搭建沟通的桥梁，精准定位，顺畅交流，使双方获得丰厚收益。</p>
<p>6.学术会议同期举办，参展参会两不误&mdash;&mdash;唯一同时获得全军各学术专业委员会和中华医学会鼎力支持的展会。学术会专家云集，举办各领域高层次学术研讨会议，展商积极参与其中，使展出的新产品和技术在专业人员中最快地被接收并传播开来。</p>
<p><b>上届回顾： </b></p>
<p>2014第二十六届国际医疗仪器设备展览会于<span>2014年3月21－23日在&ldquo;北京-国家会议中心&rdquo;胜利闭幕！5大主题28场学术会议，展览面积达到33,000平方米，参展商展示的最新产品和技术来自22个国家和地区。 China Med 2014共吸引了545家展商， 其中161 家展商来自海外，共计29500名专业观众，China Med　2014展会现场采购金额达到3.1亿美元！</span></p>
<p><b>展品范围：</b></p>
<p>1、物理检查设备类<span>:</span> 医用Ｘ射线设备、医用磁共振设备、医用Ｘ射线附属设备部件、</p>
<p>医用射线防护用品、装置　医用超声诊断设备、医用核素设备、临床检验分析仪器、医用化验和基础器具、实验室设备、医用电子诊断设备、医用光学及内窥镜设备、医用激光诊断设备、专科检查设备、普通诊察器械<span>.</span></p>
<p>2、治疗康复设备类<span>:</span> 手术及急救治疗设备、手术室设备、手术器械、医用高频仪器设备、急救室、诊疗室设备、体外循环血液处理设备、介入器材、医用高能射线设备、专科治疗设备、康复理疗设备<span>.</span></p>
<p>3、医用耗材类；<span>4、病房护理器具类；5、消毒灭菌设备类；6、信息技术及软件类；7、其它。</span></p>
<p><b>&nbsp;</b></p>
<p><b>参展联系：</b></p>
<p>中国国际贸易中心股份有限公司</p>
<p>北京国贸国际会展有限公司</p>
<p>联系人：易根文 先生</p>
<p>电话：<span>18301559905&nbsp; 010-52280516</span></p>
<p>商务<span>QQ：2827668831</span></p>
<p>&nbsp;</p>