<?php exit;?>2016-06-15 14:51:29河南省卫计委近日发布的《河南省医疗机构消毒供应中心（室）管理办法》<br />
河南省卫计委近日发布的《河南省医疗机构消毒供应中心（室）管理办法》（以下简称《办法》）明确规定，消毒供应质量安全实行法定代表人一把手负责制，如果医疗机构消毒供应质量不达标，将进行责任追究。<br />
《办法》规定，医疗机构应建立内部质量控制责任体系，凡因管理不到位、出现质量缺陷或发生重大责任事故的，将追究有关责任人责任，并责令停止该机构消毒供应中心（室）的工作，整改期间的消毒供应工作由当地卫生行政部门指定的其他审核合格的医疗机构承担。此外，医疗机构消毒供应中心（室）要严格执行执业审验和校验管理制度。<br />
《办法》规定，灭菌质量监测资料和记录的保存期应不少于4年，医疗机构消毒供应中心（室）清洗、消毒监测资料和记录的保存期应不少于6个月。二级以上医疗机构原则上设立消毒供应中心，一级医疗机构及不设床位的医疗机构原则上设立消毒供应室。未设置消毒供应室的医疗机构，可委托卫生行政部门认定的医疗机构的消毒供应中心（室）负责其消毒供应工作；新建、改建与扩建的消毒供应中心（室），其设计方案须经有经验的相关专家进行卫生学论证和审议，并强调建立专业人员岗位培训与考核制度。<br />
颂通生物自创立以来，本着“信守承诺，合作共赢，以优质的产品和专业的服务成就企业“的经营理念，与多家国内外知名企业和科研院校合作，以市场需求为导向研究开发新产品。颂通生物研究领域之一为脂肪来源的血管基质部分（SVF）分离、提取及临床运用，目前公司拥有多项相关专利，开发国内首个自主研发的细胞处理工作站和专用试剂。2016年公司研发推出国内首款智能移动消毒机器人，为医疗机构及科研院校提供一体化消毒解决方案。该产品为医院的终末消毒提供了安全可靠的解决方法。<br />