<?php exit;?>2015-08-26 17:04:56<br />
<div>1、 本招标项目<u>双辽市第一人民医院医疗设备采购项目</u>已由上级主管部门批准招标，按招标人委托，现决定对该项目进行国内公开招标，诚邀合格供应商前来投标。</div>
<div>2、项目<span>名称：</span><u>双辽市第一人民医院医疗设备采购项目；</u></div>
<div>资金来源：自筹资金，已落实；</div>
<div>招标内容：腔内灌注泵<span>1台，钬激光1台，输尿管镜1台，超声刀1台，体外碎石机1台；</span></div>
<div>供货期：合同签订后<span>60日历天内；</span></div>
<div>付款方式：以实际合同为准；</div>
<div>质量要求符合<u><span> 国家现行质量验收标准要求达到合格 </span></u>标准。</div>
<div>3、合格的投标人必须符合下列条件：</div>
<div>（<span>1) 投标申请人须是具备独立的法人营业资格，具备有效的营业执照、税务登记证、组织机构代码证；</span></div>
<div>（2）财务要求：近三年（2012、2013、2014年）不亏损；</div>
<div>（3）信誉要求：不接受列入政府不良行为记录企业投标；</div>
<div>（<span>4）投标单位需具备医疗器械生产（或经营）许可证；</span></div>
<div>（<span>5）近三年</span>（2012、2013、2014年）具有类似项目一项及以上；</div>
<div>（6）法定代表人资格证明书或法定代表人授权委托书。</div>
<div>4、本项目对投标申请人的资格审查方式采用资格后审方式，主要资格审查标准和内容详见招标文件中的资格审查文件，只有资格审查合格的投标申请人才有可能被授予合同。</div>
<div>5、招标文件发售时间及地点：</div>
<div>（<span>1）时间：2015年8月26日至2015年9月1日（公休日、节假日除外）上午8：30-11：30，下午13：00-16：00；</span></div>
<div>（<span>2）地点：长春市珲春街与平泉路交汇水务集团2楼招标三部购买文件；</span></div>
<div>（<span>3）招标文件每套售价500元，售后不退。</span></div>
<div>6、供应商须在开标前提交投标保证金：<span>2万元整； </span></div>
<div>7、购买招标文件时需持（<span>1）法人授权书原件（加盖单位公章）；（2）营业执照、税务登记证、组织机构代码证原件及复印件加盖单位公章；（3）生产（或经营许可证）原件及复印件加盖单位公章（4）受委托人身份证原件及复印件加盖单位公章。</span></div>
<div>8、招标响应文件提交截止时间为<span>2015年9月15日9时30分整，接收地点：长春市珲春街与平泉路交汇水务集团2楼开标室</span>，逾期送达的或不符合规定的招标响应文件将被拒绝。</div>
<div>9、招标开始时间：<span>2015年9月15日9时30分整，地点：长春市珲春街与平泉路交汇水务集团2楼开标室，投标人的法定代表人或其委托代理人应准时参加开标会议。</span></div>
<div>10.招标公告发布媒介：中国政府招标网、中国招标与招标网、中国财经报网、中国采招交易网</div>
<div>11.联系方式</div>
<div>招标人：<u>双辽市第一人民医院</u>联系人：<u>马院长</u></div>
<div>招标代理机构：<u>中经国际招标集团有限公司</u>传 真：<u>0431-81805658</u></div>
<div>地址：<u>长春市珲春街与平泉路交汇水务集团<span>2楼</span></u>联系电话：<u>0431-80668176/15843102355</u></div>
<div>联系人：<u>姜宇婷</u></div>