<?php exit;?>2013-10-30 15:17:01<br />
&nbsp;
<div><b>广东省科学器材进出口公司</b></div>
<div><b>公司简介：</b>广东省科学器材进出口公司始创于上世纪五十年代，一九八一年经广东省人民政府批准，经广东省工商行政管理局注册登记，成为经营科学器材和专利技术进出口业务的专业进出口公司，是对外具有法人地位的经济实体。</div>
<div>公司座落在风景秀丽的广州市越秀区公司小北路，商业网点发达，交通便利，拥有临街办公楼，年营业额高峰时达一亿五千万元，进出口额达千万美元。</div>
<div><b>主营业务：</b>国际贸易，代理一般进出口业务、代理出口退税、报关、商检（报验）等，主营业务范围为一般贸易性质进出口公司可以经营的所有商品，医疗器械及部分限制商品，中粮代理，实验动植物。</div>
<div><span>&nbsp;&nbsp;&nbsp; &nbsp;</span>我公司在出口业务、进口业务方面均拥有近三十年的实践操作经验，拥有一批精通国际贸易、海陆空运和进出口业务的专业人才，从出口收汇、付款、原产地证、各国大使馆认证到报关、出口核销退税，从办理进口许可证、进口清关到商检、提货、送货、付汇，所有流程均可在最短时间 2 天内完成，为您节省大量的时间与不必要费用。</div>
<div><b>专业出口代理</b><b>：</b> 内容主要包括代收外汇（电汇和信用证代收）、代付款给工厂、审查制做报关单证、代出口报关 / 报检、出口核销、出口退税、出口海运全套代理出口服务。</div>
<div>1．我司属于国营专业进出口公司，信用好、口碑佳、收汇安全、与几大银行都有着密切的联系。</div>
<div>2．资金实力雄厚，外汇到我司帐后两个工作日内，即可结汇。</div>
<div>3．社会关系广阔，与海关 / 税局 / 商检 / 外管 / 贸促等机关协会及其他贸易相关组织均保持紧密良好的社交关系，在全国各主要口岸皆有备案，可直接报关出口。</div>
<div><b>专业进口代理：</b> 在客户与国外供应商谈判好基本成交条件后：</div>
<div>1．为客户提供咨询，分析海关政策，策划引进方案。</div>
<div>2．负责签订进口商务合同，并追踪合同的具体实施和执行进度。协助客户做好进口前期准备工作，办理进口所需的各种资料，提供税金预算并办理进口完税或减免税申报手续。</div>
<div>3．提供货到目的港的进口报关、报检、代缴海关关税 / 增值税、清关后办理提货送货手续、代付外汇(电汇/代开LC信用证)、进口运输等服务（在广州，海运及空运可以做到门到门进口服务）。</div>
<div>4．我公司拥有良好的操作平台和专业快速的进口手续办理速度，单证资料齐全一天清关，清关特快。</div>
<div>5．办理进口结算和付汇核销手续（全部费用都可开具全额增值税发票）。</div>
<div>&nbsp;&nbsp;</div>
<div>公司发挥特有的专业技术优势，积极开拓国内外市场，拓展代理和自营进出口业务，将国外先进的管理、技术、设备引进国内，将国内价格优惠、技术性能领先的产品与技术推向国际市场，为客户提供优质的服务，赢得较高的商业信誉，成为众多最终用户及经营商的可靠朋友。</div>
<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 如果贵司有业务上的需要，欢迎咨询。<strong><span>您的一份托付，我们全力以赴、</span></strong></div>
<div>联系人： 李生/Leolee</div>
<div>Q Q:<span>&nbsp;&nbsp; 742223461</span></div>
<div>传真：020-83555854</div>
<div>邮箱：<a href="mailto:leolee9067@hotmail.com">leolee9067<span>@hotmail.com</span>&nbsp;</a></div>
地址：广州市越秀北路434号