<?php exit;?>2015-01-15 09:29:47&nbsp;<br />
&nbsp; &nbsp; &nbsp; &nbsp;为提高细菌性感染的抗菌治疗水平，保障患者用药安全及减少细菌耐药性，2004年8月19 Et卫生部颁布了《抗生素临床应用原则》，对感染性疾病中最重要的细菌性感染的治疗原则及预防性应用指征以及合理给药方案的制订原则进行了阐述，并列出了常用抗生素的适应证及注意事项、各种常见细菌性感染的病原体治疗。中华医学会妇产科学分会感染性疾病协作组根据妇产科感染性疾病的特点，制定《妇产科抗生索使用指南》(《指南》)，希望能更好地帮助妇产科临床医师上E确使用抗生素。
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 各类抗生素的适应证和注意事项请参照卫生部颁布的《抗生素临床应用原则》。《指南》为临床应用抗生素获取最佳疗效，并最大程度避免或减少不良反应而制定，不是教材或参考书，也不涉及具体的给药方案。《指南》主要限于治疗细菌、支原体、衣原体、立克次体、螺旋体、真菌等病原微生物所致感染性疾病的抗生素，不包括各种病毒性疾病和寄生虫病的治疗药物。《指南》中抗生素临床应用的基本原则在临床治疗中必须遵循.各类抗生素临床应用的适应证和注意事项以及各种感染的病原体治疗原则供临床医师参考。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 《指南》仅涉及国内临床常用抗生素的部分品种，重点介绍各类药物的抗菌作用、适应证和注意事项，有关抗生素临床应用的详细内容仍应参考有关专业书籍。在医疗丁作中，临床医师仍应结合患者具体情况，制汀个体化给药方案。除《指南》所列通常选用的药物品种外。临床医师可根据患者临床情况、病原体耐药性及当地药物供应情况选用最合适的抗生素。</div>
<div>&nbsp;</div>
<div>第一部分临床应用抗生素的基本原则</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 抗生素临床应用是否正确、合理，基于以下两方面：(1)有无指征应用抗生素;(2)选用的品种及给药方案是否正确、合理。</div>
<div>&nbsp;</div>
<div>一、治疗性应用抗生素的基本原则</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; (一)细菌性感染的抗生素应用</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 根据患者的症状、体征及实验室检查结果，初步诊断为细菌性感染或经病原微生物检查确诊为细菌性感染者方有指征应用抗生素;由真菌、衣原体、螺旋体及部分原虫等病原微生物所致的感染也有指征应用抗生素。如果缺乏细菌及上述病原微生物感染的证据，诊断不能成立者，以及病毒性感染者，均无指征应用抗生素。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; (二)根据病原微生物种类及细菌药物敏感试验结果应用抗生素抗生素应用的原则是根据病原微生物种类及其对抗生素的敏感性或耐药程度而定，即根据细菌的药物敏感(药敏)试验的结果而定。因此有条件的医疗机构，住院患者必须在开始抗生素治疗前，先留取相应标本，立即送细菌培养加药敏试验，以尽早明确病原微牛物和药敏结果。危重患者在未获知病原微生物及药敏结果前，可根据患者的发病情况、发病场所、原发病灶、基础疾病等凭经验推断最可能的病原微生物，并结合当地细菌耐药状况先给予经验性的抗生素治疗，获知细菌培养及药敏结果后，对疗效不佳的患者应调整给药方案。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; (三)根据药物的抗菌作用特点及其体内过程选择抗生素各种抗生素的药效学(抗菌谱和抗菌活性)和人体药代动力学(吸收、分布、代谢和排出过程)特点不同，其临床适应证也不同。临床医师应根据各种抗生素的特点，按临床适应证正确选用抗生素。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; (四)综合确定抗生素的应用方案</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 根据病原微生物种类、感染部位、感染严重程度和患者的生理、病理情况制订抗生素治疗方案。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 1.抗生素选择：根据病原微生物种类及药敏结果选用抗生素。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 2.给药剂量：按各种抗生素的治疗剂量范围给药。治疗重症感染和抗生素不易达到部位的感染时。抗生素剂量宜较大，即治疗剂量范围的高限。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 3.给药途径：(1)轻症感染可接受口服给药者，应选用口服吸收完全的抗生素，不必采用静脉或肌内注射给药。重症感染、全身性感染患者初始治疗应静脉给药，以确保药效;病情好转能口服时应及早转为口服给药。(2)抗生素的局部应用宜尽量避免，黏膜局部应用抗生素很少被吸收，抗生素在感染部位不能达到有效浓度，反易引起过敏反应或导致耐药菌产生，因此，治疗全身性感染或脏器感染时应避免局部应用抗生素。某些部位如阴道等黏膜表面的感染可采用抗生素局部应用或外用，但应避免将主要供全身应用的抗生素作为局部用药。局部用药宜采用刺激性小、不易吸收、不易导致耐药和不易导致过敏反应的杀菌剂，青霉素类、头孢菌素类等易产生过敏反应的药物不可局部应用。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 4.给药次数：为保证药物在体内能最大限度地发挥药效，杀灭感染灶病原微生物，应根据药代动力学和药效学相结合的原则给药。青霉素类、头孢菌素类等B内酰胺类、红霉素等大环内酯类、氯林可霉素等消除半衰期短者，应1 d多次给药;氟喹诺酮类、氨基糖苷类等可l d给药1次(重症感染者除外)。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 5.疗程：抗生素疗程因感染不同而异，一般宜用至体温正常、症状消退后72&mdash;96 h，特殊情况特殊处理，如盆腔炎等疾病需较长的疗程(14 d)方能彻底治愈，并防止复发。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 6.抗生素的联合应用：单一药物可有效治疗的感染。不需联合用药，仅在下列情况时可联合用药。(1)病原微生物尚未查明的重症感染。(2)单一抗生素不能控制的需氧菌及厌氧菌混合感染，2种或2种以上病原微生物感染。(3)单一抗生素不能有效控制的重症感染。(4)联合用药时宜选用具有协同或相加作用的抗生素联合应用，如青霉素类、头孢菌素类等其他B内酰胺类与氨基糖苷类联合。联合用药通常采用2种药物联合，3种及3种以上药物联合仅适用于个别情况。此外，必须注意联合用药后药物不良反应将增加。(5)对有肝、肾功能不全的患者，应用抗生素时应详细阅读所选药物的给药方式、代谢途径、主要副反应等，严格抗生素的使用适应证。</div>
<div>&nbsp;</div>
<div>二、妇产科手术预防性应用抗生素的基本原则</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; (一)妇产科手术预防性应用抗生索的目的</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 预防手术后切口感染，以及清洁一污染或污染手术后手术部位感染及术后可能发生的全身性感染。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; (二)妇产科手术预防性抗生索应用的基本原则</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 妇产科手术基本上属于清洁--污染手术或污染手术，应该预防性应用抗生素以防感染。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 1.清洁一污染手术：由于阴道存在大量寄殖菌群，手术时可能污染手术野引致感染，故此类手术需预防性应用抗生素。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 2.污染手术：多为开放性创伤未经扩创等已造成手术野严重污染的手术，此类手术需预防性应用抗生素。术前已存在细菌性感染的手术，如盆腔腹膜炎、盆腔脓肿切除术等，属抗生素治疗性应用，不属预防性应用范畴。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 3.预防性应用抗生素的选择及给药方法：(1)药物选择：抗生素的选择视预防目的而定。为预防术后切口感染时，应针对金黄色葡萄球菌(金葡菌)选用药物;预防手术部位感染或全身性感染时，则需依据手术野污染或可能的污染菌种类选用，如对大肠埃希菌和脆弱拟杆菌有效的抗生素。选用的抗生素必须是疗效肯定、安全、使用方便及价格相对较低的品种。(2)给药方法：应符合围手术期用药的原则。在术前0.5&mdash;2.0 h内给药.或麻醉开始时给药，使手术切口暴露时局部组织中已达到足以杀灭手术过程中入侵切口细菌的药物浓度。如果手术时间超过3 h，或失血量&gt;1500 ml，可在手术中再次给抗生素预防感染，抗生素的有效覆盖时间应包括整个手术过程和手术结束后4 h，总的预防用药时间为24 h，必要时延长至48 h。但污染手术可依据患者感染情况酌量延长抗生素的使用时间。对手术前已形成感染者，抗生素使用时间应按治疗性应用而定。</div>
<div>&nbsp;</div>
<div>第二部分妇科常见感染及抗生素应用</div>
<div>&nbsp;</div>
<div>一、阴道感染</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 根据病因和病原微生物的不同，阴道感染可分为细菌性阴道病、外阴阴道假丝酵母菌病和滴虫性阴道炎等，也有部分为需氧菌感染。细菌性阴道病的最常见病原体为阴道加德纳菌、各种厌氧菌和动弯杆菌属。外阴阴道假丝酵母菌病的病原微生物80%以上为白假丝酵母菌;10%～20%为其他假丝酵母菌，如热带假丝酵母菌、光滑假丝酵母菌和近平滑假丝酵母菌。滴虫性阴道炎的病原体为毛滴虫，可同时合并细菌或假丝酵母菌感染。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 1.治疗原则：(1)取阴道分泌物进行病原微生物检查，通常在显微镜下检查即可诊断，必要时再进行培养。难治性或反复发作的外阴阴道假丝酵母菌病必须进行酵母菌培养，获病原微生物后进行药敏试验，根据不同病原微生物选择抗真菌药物。如为两种病原微生物同时感染，如外阴阴道假丝酵母菌病和滴虫性阴道炎，可同时使用两种抗生素。(2)应同时去除病因，如停用广谱抗生素、控制糖尿病等。(3)治疗期间避免性生活或性交时坚持使用安全套。(4)抗生素使用必须按疗程完成。(5)妊娠期应选择阴道局部用药，妊娠初期3个月，禁用可能对胎儿有影响的药物。(6)对外阴阴道假丝酵母菌病患者应区分单纯性和复杂性外阴阴道假丝酵母菌病，应参照《外阴阴道念珠菌病诊治规范(草案)》区别治疗。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 2.治疗方案：阴道感染的具体治疗方案应遵循各疾病的诊治规范。见表1。<br />
<br />
<img src="http://www.tecenet.com/file/upload/201501/15/09-28-55-83-40.png" width="465" height="285" alt="" /></div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>二、宫颈炎</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 急性宫颈炎最常见的致病微生物是淋病奈瑟球菌(淋菌)和沙眼衣原体。均为性传播疾病;也可由葡萄球菌属、链球菌属和肠球菌属引起。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 1.治疗原则：(1)检测宫颈炎致病微生物，可根据高倍(&times;400)显微镜下官颈涂片每个视野中多形核白细胞&gt;30个，或油镜下可见每个视野多形核白细胞&gt;10个作出初步诊断。(2)治疗期间避免性生活。(3)抗生素的剂量和疗程必须足够。(4)约50%的淋菌性宫颈炎合并沙眼衣原体感染，应同时应用对这两种病原微生物均有效的抗生索。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 2.治疗方案：宫颈炎的治疗应尽可能针对病原微生物进行治疗，治疗方案见表2。<br />
<br />
<img src="http://www.tecenet.com/file/upload/201501/15/09-29-09-30-40.png" width="443" height="220" alt="" /></div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>三、盆腔炎性疾病</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 盆腔炎性疾病(PID)是由女性上生殖道炎症引起的一组疾病，包括子宫内膜炎、输卵管炎、输卵管卵巢脓肿和盆腔腹膜炎。性传播感染(sexually transmitted infection，STI)的病原微生物如淋菌、沙眼衣原体是主要的致病微生物。一些需氧菌、厌氧菌、病毒和支原体也参与PID的发生。多数引起PID的致病微牛物是由阴道上行感染的。且多为混合感染。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 1.治疗原则：(1)采集血、宫颈管分泌物和盆腔脓液等标本进行培养及药敏试验。(2)对有发热等全身感染症状明显者，应全身应用抗生素。(3)盆腔炎症大多为混合感染，根据经验选择广谱抗生素覆盖可能的病原微生物，包括淋菌、沙眼农原体、支原体、厌氧菌和需氧菌等。病原微生物检查阳性者依据药敏试验结果调整用药。(4)抗生素的剂量应足够，疗程为14 d，以免病情反复发作或转成慢性。初始治疗时根据病情轻重可静脉给药或非静脉给药;病情好转后可改为口服给药。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 2.治疗方案：药物治疗方案可参见《盆腔炎症性疾病诊治规范(草案)》&uml;1。具体方案包括：头孢替坦(或头孢西丁或其他二代或i代头孢菌素)+多西环素(或米诺环素或阿奇霉素)+甲硝唑;氯林町霉素+硫酸庆大霉素;氟喹诺酮类+甲硝唑(如为莫西沙星，不必加甲硝唑);氨苄西林或舒巴坦+多西环素(或米诺环素或阿奇霉素)+甲硝唑。</div>
<div>&nbsp;</div>
<div>四、性传播疾病</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 常见的性传播疾病包括梅毒、淋病、非淋菌性尿道炎(或宫颈炎)、软下疳、性病性淋巴肉芽肿等，主要通过性接触传播。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 1.治疗原则：(1)明确诊断后应参照卫生部2000年颁布的《性病诊疗规范和性病治疗推荐方案》尽早开始规范治疗。(2)治疗期问禁止性生活。(3)同时检查和治疗性伴侣。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp; 2.治疗方案：性传播疾病的治疗主要是针对病原微生物的治疗。对梅毒患者，使用青霉素前须进行过敏试验;青霉素过敏者可选用红霉素或多西环素，但妊娠者不宜使用多西环素，对其所分娩的新生儿应采用青霉素治疗;治疗时应注意避免赫氏反应。对淋病患者，必要时可联合应用抗沙眼衣原体的药物。见表3。<br />
<br />
<img src="http://www.tecenet.com/file/upload/201501/15/09-29-26-70-40.png" alt="" /><br />
<br />
&nbsp;</div>
<div>&nbsp;</div>