<?php exit;?>2016-02-17 09:39:56<strong><span style="font-size:24px;">TD-TCI2000中医体质辨识系统</span></strong>技术参数<br />
一、硬件配置<br />
1、商用电脑主机：中央处理器：Intel双核2.80GHz、2.80GHz处理器，内存：≥2G，硬盘：≥500G，光驱：DVD，鼠标，键盘<br />
2、显示器：19英寸液晶高灵敏红外线触摸屏<br />
3、打印机：彩色喷墨惠普打印机<br />
4、操作台：豪华可移动推车<br />
5、配件：高清红外摄像头：≥1500万，音箱：1对，电源插座：8孔，HUB卡。<br />
6、中医体质辨识系统V1.0软件及使用说明书（含光盘）1套<br />
7、三证、合格证、保修卡1套<br />
二、产品特点<br />
1、全程无创无接触式测试，采用19寸高灵敏度红外线液晶屏显示器，高度设计符合人体工程力学。<br />
2、根据《国家基本公共卫生服务技术规范》编制而成，自动生成体质报告及建议。<br />
3、首个采用四种分类判定划分方法，让结果更加准确。<br />
4、根据测试结果给予全套治疗保健方案，包括：饮食调理，药物调理，运动调理及食疗食谱等针对性指导。<br />
5、提供个人测试结果长期比较方案，让个人对治疗方案进行判定。<br />
6、打印报告全彩显示测试结果，中医九种体质类型柱状图显示，简洁易懂。<br />
7、新增老年人痴呆量表：简易智力状态检查量表（MMSE）、老年人抑郁症量表（GDS)）等。<br />
三、技术指标<br />
1、电源：AC180V-240V，50Hz<br />
2、操作环境：0～+40℃，室内湿度RH10-95%<br />
3、机身规格：77×78×120cm<br />
4、重量：60Kg<br />
5、适用场合：各级体检中心，中医临床诊断，社区卫生服务中心、药店、中医保健养生会所、学校，科研等<br />
四、标准依据<br />
1、符合中华中医药学会颁发的《中医体质辨识判定》标准<br />
2、与“老年人中医药健康管理服务规范”调查问卷完全吻合<br />
3、简易智力状态检查量表（MMSE）、老年人抑郁症量表（GDS)）<br />
4、软件己获得由国家版权局颁发的《计算机软件著作权登记证书》<br />
五、售后服务<br />
1、免费发货及上门安装培训<br />
<p>
	2、提供两次免费升级机会
</p>
<p>
	<img alt="" src="http://www.tecenet.com/file/upload/201602/17/0920246739788.jpg" /> 
</p>