<?php exit;?>2016-05-05 16:12:31<p class="NewStyle15" style="margin-left:0.0000pt;text-indent:0.0000pt;">
	ICU是一个集合了专业知识、专业技术以及先进的监测和治疗设备为一体的医疗部门，由于ICU 收治的多为危重患者, 需要对重症病人进行严密观察和及时有效的治疗和护理。在监护过程中需要呼吸机、监护仪、血气分析仪等仪器设备, 产生大量的监测信息,信息数据记录及护理措施的书写给护理工作带来了很大负担。因而对医疗护理信息的实时性、准确性要求更为紧迫和确切。
</p>
<p class="NewStyle15" style="margin-left:0.0000pt;text-indent:0.0000pt;">
	轻软重症监护临床信息系统，是专门为医院重症ICU设计的临床信息管理系统，它覆盖了重症监护相关的各个临床工作环节，能够将ICU的日常工作标准化、流程化和自动化，极大的降低了医护人员的工作负担，提高了整个工作流程的效率，为真正实现以病人为中心的医护过程，为临床科研、为提高医疗水平奠定了坚实的基础。
</p>