<?php exit;?>2015-01-15 11:48:25&nbsp;<br />
&nbsp; &nbsp; &nbsp; &nbsp;近日，同济大学附属东方医院耳鼻咽喉科研究人员发表论文，旨在探讨真菌性鼻-鼻窦炎的CT表现及其诊断价值。研究指出，真菌性鼻-鼻窦炎的CT特征性表现为病变窦腔密度不均匀增高，内有局灶性点状、絮状、砂粒状、小斑片状高密度影，可有窦壁骨质破坏。CT对真菌性鼻-鼻窦炎的诊断和治疗有较高的临床价值。该文发表在2014年第05期《山东大学耳鼻喉眼学报》杂志上。
<div>&nbsp;</div>
<div>　　回顾性分析2007年1月至2013年12月收治的47例经手术病理证实的真菌性鼻-鼻窦炎患者的CT影像资料。</div>
<div>&nbsp;</div>
<div>　　单侧病变43例，双侧4例，以上颌窦最多见。病变窦腔CT检查均见软组织密度影充填。密度不均匀37例（78.7%），可见点状、条形或团块状钙化灶，CT值100～150 HU；密度均匀软组织影10例（22.2%）；窦腔骨质增厚39例（83.0%）；窦腔缩小20例（42.6%）；内含气泡影11例（23.4%）。41例上颌窦受累患者中窦口阻塞并扩大33例（80.5%）；上颌窦内侧骨壁破坏吸收15例（36.6%）。</div>