<?php exit;?>2015-06-03 16:33:31<table border="0" cellspacing="1" cellpadding="1" width="770" height="269">
    <tbody>
        <tr>
            <td>
            <div align="left">
            <p _extended="true">&nbsp;<strong>广州天成医疗技术有限公司</strong>是中山大学达安基因股份有限公司控股的成员企业，是卫生部医药生物工程技术研究中心合作机构、广东医疗器械质量监督检验所战略合作单位。公司以服务为核心，整合多方面的资源优势，为医疗行业上下游供应商和终端用户提供技术、产品、软件、工程、认证咨询、设备智能管理等多种增值服务。<br />
            <br />
            &nbsp; &nbsp; &nbsp; &nbsp;公司旗下<strong>天成医疗网</strong>是目前国内最全面的医疗行业综合性在服务平台，为用户提供完善的在线服务功能。天成医疗网面向全国数万家医疗机构和产品供应商、数十万医疗行业从业人员，结合专业的微信运营平台，将在线平台与线下服务项目相结合，致力于为用户提供最全面的服务解决方案。</p>
            <p><strong><br />
            &nbsp; &nbsp; &nbsp; &nbsp;天成医疗网</strong>依托卫生部医药生物工程技术研究中心、中山大学等国内一流的医学技术力量，通过建设产品全、效率高、成本低的电子商务交易平台，为国内万家医疗设备生产厂商、终端医院等用户，广大技术服务工程师、销售工程师提供医疗设备技术服务、配件耗材销售、维修技术培训等服务。</p>
            <strong>一、我们是什么</strong></div>
            <div style="margin-left: 30px" align="left">中山大学达安基因股份有限公司成员企业<br />
            卫生部医药生物工程技术研究中心特约合作单位<br />
            国内最大的医疗设备技术服务和配件、耗材结算平台<br />
            千家医院的医疗设备全面解决方案供应商<br />
            万家厂商的医疗设备技术服务合作伙伴<br />
            十万名技术服务工程师的亲密同事<br />
            &nbsp;</div>
            <div align="left"><strong>二、我们做什么</strong></div>
            <div style="margin-left: 30px" align="left">为医疗设备的生产厂家和经销商，提供产品注册、报证、GMP车间设计、施工管理、以及医疗设备的安装、维护、维修、巡检、保养、调试、技术咨询等设备管理和技术服务；</div>
            <div style="margin-left: 30px" align="left">为医院的医疗设备，提供医学工程的设计、施工管理，设备、耗材的供应、配送，设备管理系统、安装、维修、保养等技术服务；</div>
            <div style="margin-left: 30px" align="left">为认证销售工程师、技术服务工程师提供产品经销、技术服务的信息，并提供培训、结算、人事挂靠等服务。<br />
            &nbsp;</div>
            <div align="left"><strong>三、我们怎么做</strong></div>
            <div style="margin-left: 30px" align="left">通过搭建高效、开放的电子商务交易平台，围绕医疗设备技术及相关产品的需求，实现生产厂商、使用客户和技术工程师网上网下的互联互通，节约产品交易和技术服务成本，提高服务质量和效率。<br />
            我们的价值观：共建共享技术服务价值<br />
            我们的经营理念：把客户放心上，对技术负全责<br />
            <br />
            &nbsp;</div>
            <div align="left">&nbsp;<strong>发展大事记<br />
            </strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2012年10月18日：广州天成医疗技术有限公司成立。<br />
            &nbsp; &nbsp; &nbsp; &nbsp;2013年 5 月30日：经过国家药监局考核审查认可,天成医疗网喜获互联网药品信息服务资格证书!&nbsp;<br />
            &nbsp; &nbsp; &nbsp; &nbsp;2014年 9 月01日：签约的工程师达2万人，合作厂商超过1万多家，提供产品种类25万余种，开设网店2万多家，每天登陆网站的会员流量超过9K/IP。<br />
            &nbsp; &nbsp; &nbsp; &nbsp;2014年12月31日：全网日均IP流量突破1W/IP，全网服务营业额超过1亿。<br type="_moz" />
            <div style="text-align: left;">&nbsp; &nbsp; &nbsp; &nbsp;截止2015年 1 月30日：签约的工程师达2万人，合作厂商超过1万多家，提供产品种类25万余种，开设网店2万多家，日均登陆网站的IP流量超过1.3W/次，关注次数超过2,680,652多次，完成在线设备技术服务6,544次。</div>
            </div>
            </td>
        </tr>
    </tbody>
</table>
<div style="margin-top: 30px; padding-top: 10px">
<table border="0" cellspacing="1" cellpadding="1" width="773" height="269">
    <tbody>
        <tr>
            <td>
            <div align="left"><strong>总经理致辞！</strong></div>
            <div align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2020年，天成公司成立八周年。这是一年365天中很普通的一天，在全国万家医疗机构的工作场所，经过天成医疗认证的几十万名技术工程师，把万家厂商生产和经销的各种医疗设备、装备器材，按照标准规范的作业程序，完成了维护、维修、保养、校验、调试等工作。同时万家网店将医疗设备的配件、耗材及其他相关产品，通过高效率、低成本的物流配送体系，直接送达到这些医疗机构，为中国人的健康提供高品质的技术和产品服务。<br />
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 大梦天成。这就是天成人的中国梦。这是一支兢兢业业、紧密协作的团队，他们已经为中国的医疗设备研发、生产和技术服务贡献多年，他们清楚知道当前医疗设备技术服务中存在的问题，知道医疗机构真正的需求。善于思考的他们针对这些问题，给出了自己的解决方案，2012年天成公司应运而生，他们讲通过一个独特的商业模式和运营方式来完成这样的使命，要给中国医疗设备行业带来彻底的变革和创新。<br />
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 大器天成。天成人是梦想的践行者，他们是行动的巨人，&ldquo;天下武功皆可破，唯快不破&rdquo;是他们的行动指南。&ldquo;把客户放心上，对技术负全责&rdquo;是他们的经营理念。他们已经走过小心求证的沼泽，现在他们面临最大的挑战是他们自己，行动力将决定他们事业的高度和宽度。<br />
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 大医天成。加入我们，无论你以什么样的方式，任何一个人都是天成医疗的亲密合作伙伴，我们愿意一起分享天成未来成长的价值。用八年的时间，让我们一起见证奇迹实现的每一个脚印！<br />
            &nbsp;</div>
            <div align="right"><strong><span style="font-size: 14px">广州天成医疗技术有限公司总经理 杨恩林 </span></strong></div>
            <div align="left"><br />
            &nbsp;</div>
            </td>
        </tr>
    </tbody>
</table>
</div>
<br />