<?php exit;?>2016-03-15 10:20:22<span style="color:#333333;font-family:simsun;line-height:23.100000381469727px;">公告日期：2014-11-26</span> 
<p style="color:#333333;font-family:simsun;text-indent:0px;">
	中山大学达安基因股份有限公司<br />
监事会对股权激励对象名单（首次调整后）的核查意见公司监事会根据《上市公司股权激励管理办法（试行）》、《股权激励有关事项备忘录1-3号》、《国有控股上市公司（境内）实施股权激励试行办法》等有关法律、法规、规范性文件以及《公司章程》的规定，中山大学达安基因股份有限公司（以下简称“达安基因”、“公司）监事会对公司董事会确定的本次授予股票期权的激励对象名单进行了核查，并发表核查意见如下：<br />
1、除因个人原因离职而失去激励资格的7名激励对象以外，公司本次授予股票期权的激励对象与已披露的激励对象名单相符。公司本次授予股票期权的激励对象名单所列人员均具备《公司法》、《证券法》、《上市公司股权激励管理办法（试行）》、《股权激励有关事项备忘录1-3号》等法律、法规和规范性文件以及《公司章程》规定的任职资格。<br />
2、公司本次授予股票期权的激励对象且不存在《上市公司股权激励管理办法（试行）》第八条规定所述的下列情形：<br />
（1）最近三年内被证券交易所公开谴责或宣布为不适当人选的；<br />
（2）最近三年内因重大违法违规行为被中国证监会予以行政处罚的；<br />
（3）具有《中华人民共和国公司法》规定的不得担任公司董事、高级管理人员情形的。<br />
3、公司本次授予股票期权的激励对象名单所列人员均符合《上市公司股权激励管理办法（试行）》、《股权激励有关事项备忘录1-3号》规定的激励对象条件，符合《中山大学达安基因股份有限公司首期股票期权激励计划》规定的激励对象范围，其作为公司本次股票期权激励对象的主体资格合法、有效。<br />
中山大学达安基因股份有限公司<br />
监事会<br />
2014年11月24日
</p>