<?php exit;?>2013-06-17 16:53:34&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 根据中商情报网数据，2012年上半年，我国医械行业销售产值达680.8亿元，同比增长20.1%。其中，医械的出口交货值为175亿元，同比增长仅为3.46%。<br />
&nbsp;<br />
　　<strong>提升高端医疗设备出口<br />
</strong>&nbsp;<br />
　　中商情报网高级行业研究员刘洁在接受《国际商报》记者采访时表示，由于国际市场需求不旺、世界经济增长动力不足、欧美两大经济体复苏困难等因素叠加，我国医械出口增速出现下降。<br />
&nbsp;<br />
　　我国出口的医械主要是低技术附加值产品。虽然经过多年发展，我国医械行业出口总体保持稳定增长态势，在国际市场已占有相当份额，但出口产品以技术含量相对较低、劳动密集型的中低端产品为主。我国一次性耗材、医用敷料和按摩器具等产品质量与国外同类产品相当，但价格优势比较明显，因此国内企业在国际市场有明显的比较优势和竞争能力。<br />
&nbsp;<br />
　　对此，刘洁认为我国应该加大医械政策扶持力度，在鼓励医械企业走出去的同时，更要推动企业加大创新研发力度，加快产品升级，扩大资金、技术密集型高端医疗设备出口；提高适应国际经营的管理水平、加强自主品牌建设、提高企业竞争力。<br />
&nbsp;<br />
　　<strong>新型医械产品前景广阔<br />
</strong>&nbsp;<br />
　　在国内外人工成本和原材料价格双双上涨的情势下，有观点认为以技术含量高、使用方便、更加安全有效的医械产品为支撑的企业将更具竞争力。<br />
&nbsp;<br />
　　对此，刘洁认为，随着城市化进程的推进和老龄化时代的到来，新兴经济地区医疗保健需求以及治愈慢性疾病的新技术将是驱动医械市场增长的主要动力，推动基层医疗服务机构扩大覆盖面、逐步加配和更新医械，将加速行业的内生性增长。<br />
&nbsp;<br />
　　可以预见，未来我国医械企业将重点开发需求量大、应用面广以及主要依赖进口的医疗装备，慢病筛查、微创诊疗、再生修复、数字医疗、康复护理等新型医械产品市场前景广阔。<br />
&nbsp;<br />
　　出口不确定因素仍存<br />
&nbsp;<br />
　　目前，世界经济充满不确定因素，欧洲债务危机仍然威胁着全球经济和国际金融安全，发达国家、新兴经济体国家正处于增长模式的转换和探索阶段，世界经济的复苏节奏仍然缓慢，这些因素将会给我国医械出口带来不利影响。<br />
&nbsp;<br />
　　欧盟新的报废电子电器设备（WEEE）指令已经生效，我国医械出口欧盟将面对新的环保壁垒。<br />
&nbsp;<br />
　　此外，国内人工成本和原材料价格上涨，也给我国医械生产经营企业带来不确定性。<br />
&nbsp;<br />
　　刘洁预测，今年下半年我国医械进出口总额会维持相对稳定的增幅，乐观估计2012年医械进出口额增幅将维持在18%左右，但很难超过去年同期增幅水平。<br />
&nbsp;