<?php exit;?>2016-06-12 10:06:14<strong><span style="font-size:16px;">奥林巴斯BX53详细参数</span></strong><br />
<br />
光学参数：<br />
<br />
1.观察头宽视野(视野数为22):<br />
2.宽视野双目镜筒，倾角为30度<br />
3.宽视野可倾斜式双目镜筒，倾角为5度-35度<br />
4.宽视野三目镜筒，倾角为30度<br />
5.宽视野人机工程(倾斜/伸缩式)双目镜筒，倾角为0度-25度，伸缩范围0-45mm;<br />
6.超宽视野(视野数为 26.5): 超宽视野三目镜筒，倾角为24度<br />
7.调焦载物台垂直运动范围：25mm；载物台配有粗调限位器；粗调旋钮张力调节；载物台装配位置可变；高灵敏度微调对焦旋钮；（最小调节步长：1微米）<br />
8.聚光镜阿贝聚光镜（数值孔径1.1），4×-100×用<br />
9.摆动消色差聚光镜（数值孔径0.9），1.25×-100×用（摆出时: 1.25×-4×）<br />
10.消色差/消球差聚光镜（数值孔径1.4），10×-100×用<br />
11.万能聚光镜（数值孔径1.4/0.9），2×-100×用，（摆出时: 2×-4×；带浸油顶透镜时: 20×-100×）<br />
12.照明系统透射光用内置式柯勒照明器，12V 100W卤素灯泡，光预设开关; 光强度LED指示器，内置式滤光片（LBD-IF，ND6，ND25，选件）<br />
<br />
其他参数选配件：<br />
1.电动式荧光照明器：电动式反射荧光，6-孔激发块转盘，电动快门变换速度：快门速度0.1秒;<br />
2.电动式通用聚光镜：8-孔，配有电动孔径光阑，转盘及顶透镜旋出机构(N.A.1.4-0.9)，1.25×-100×用;<br />
3.电动式透射滤光片轮：装配在光出口处，6个位置，直径32，滤光片厚度：达6mm;<br />
4.电动式反射滤光片轮：装配在灯箱与底座之间，6个位置，直径25和32，滤光片厚度：达6mm;<br />
5.电动式观察滤光片轮：装配在底座与观察筒之间，6个位置，直径25和32，滤光片厚度：达6mm;<br />
6.手开关：控制七孔物镜转盘，6孔激发块转盘照明器以及8-位置聚光镜;<br />
7.控制盒：RS232C串行端口，内置式投射/反射卤素电源<br />
<br />
主要参数： <br />
1.设备类型研究级显微镜<br />
2.转换器可更换向内五孔/六孔/七孔物镜转盘；电动六孔物镜转盘（带有DIC用插板槽），DIC/简易偏光用七孔物镜转盘<br />
3.光学系统UIS2光学系统<br />
4.载物台高抗磨损性陶瓷涂层同轴载物台， 配有左手或右手低位传输控制装置， 配有旋转机构以及扭矩调节机构， 选配的橡胶柄供使用（还可提供带槽同轴式、平板式、旋转式载物台）<br />