<?php exit;?>2014-03-18 11:18:01&nbsp; &nbsp; &nbsp; &nbsp;寒冷的冬季正在慢慢离去，舒适的春季正在向我们招手，盘整身心，为新的一年储备能量，应付挑战。健康一整年，是可以期待的。 下面为大家提供了一些健康养生的小常识，希望能给大家带来帮助。
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;1、保暖防病春天到来，天气转暖，致病的细菌、病毒等也繁殖迅速，因而流行性感冒、麻疹、流行性脑膜炎、猩红热、肺炎等传染病最容易发生。&ldquo;春捂秋冻&rdquo;就是顺应气候的养生保健经验，爱美的女性朋友们可要注意保暖呦。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;2、起居规律在春天到来之时，皮肤舒展，身体各器官负荷加大，容易春困。这时我们应早睡早起，经常到室外、林荫小道、树林中去散步，与大自然融为一体。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;3、饮食调养春季人体新陈代谢开始旺盛，饮食宜选用辛、甘、微温之品。 春季饮食应避免吃油腻生冷之物，多吃富含维生素B的食物和新鲜蔬菜。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;4、养足精神人的精神活动必须顺应气候的变化。春天应注意情致养生，保持乐观开朗的情绪，以使肝气顺达，起到防病保健的作用。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;5、运动养护入春以后要适应阳气升发的特点，要加强运动锻炼。春季经常参加锻炼的人，抗病能力强、思维敏捷、不易劳累、办事效率高。那些爱偷懒的女性朋友们为了美丽这时可要起来运动喽！</div>
<div>&nbsp;</div>