<?php exit;?>2014-10-30 16:45:02【展会时间】 2015年11月16-19日<br />
【展馆名称】杜塞尔多夫<br />
【展览周期】一年一届<br />
【主办机构】德国杜塞尔多夫展览集团公司<br />
【组展单位】北京融智协力国际会展有限公司一、展出内容：电子医疗设备技术、实验室设备和急救设备、诊断设备、各类成药、生化疗法/矫正术、外科及医院各种消耗品、棉织品及消毒清洁处理、建筑技术、医院通信技术、医院厨房和餐厅、医院家具及设施、服务及出版物等 二、展会介绍： 该展由德国Messe D&uuml;sseldorf GmbH 主办，为世界最大最权威的医院及医疗设备、用品专业展览会。每年均有来自60 多个国家和地区的约4000 家企业在18 个展馆中同时展出，展出面积25 万平方米，观众约14 万人次，主要为医院采购人员、贸易商、生产商、代理商、分销商、和研发人员，近90%的专业观众参与了有关的投资决定，这其中有70%都是决策者，根据这些调查结果和参展商的采访报道观众整体都表现出很高的投资倾向。在为期4 天（COMPAMED3 天）的交易会上，共登记游客13.7 万人次，4313 家参展商为手术和医院提出了完整的新产品、服务和使用过程。此外，医疗器械的技术、电气医学、物理医疗过程和医疗资讯科技等引发了消费者日益增长的需求。第44 届COMPAMED 医学论坛也证实了它的声誉，被决策者定为该部门的首要事件。在与MEDICA 同期的COMPAMED的664 家参展商还介绍了其最好的高新技术产品。在大厅8A 和8B 的上游供应商对医疗制造业提出了一系列的产品体系，如新材料、零部件、包装解决方案或微型技术领域中复杂的过程。 <br />
中国区代理机构：北京融智协力国际会展有限公司展会<br />
联系人：余小姐 <br />
TEL：010-51655961-607 <br />
FAX 010-51655865 <br />
QQ：2850671907 <br />
Email: 2850671907@qq.com