<?php exit;?>2016-06-20 17:12:55&nbsp; &nbsp; &nbsp; &nbsp;“孩子肠套叠诊断明确，建议尽早实施手术。”6月16日，湖南省儿童医院急诊综合外科主任卢琪通过湖南儿科互联网医院，接收了浙江省桐乡市三医院发起的远程会诊，并确诊一位儿童患者，开出处方。<br />
<br />
<div style="text-align:center;">
	<img src="http://www.tecenet.com/file/upload/201606/17/1420549430193.jpg" alt="" width="500" height="348" title="" align="" /> 
</div>
<br />
<span> </span>这是湖南儿科互联网医院正式上线后诊断的第一位病患。据了解，该平台依托互联网信息技术，连接了各省、市、县、乡级医疗机构，实现患者在门口即可远程就医。<br />
<br />
<span> </span>“在互联网+的大背景下，依靠互联网促进分级诊疗已然成为一种趋势。”湖南省儿童医院院长姚旭介绍，湖南儿科互联网医院以湖南省儿童医院为核心，涵盖在线医疗服务、远程诊疗系统、远程示教、电子处方与在线医嘱系统、处方审核系统、电子病历系统和结算系统，并与各级医疗机构的医院信息系统全面连接，实现电子病历共享、在线诊疗、药品配送等一站式就医体验。<br />
<br />
<span> </span>姚旭表示，突破时空限制，实现远程诊断和医疗资源共享，让信息跑起来而不是病人跑起来，是建立互联网医院的初衷。湖南儿科互联网医院搭建了一个医院与医院之间、医院与患者之间无缝衔接的平台，真正实现了“基层首诊、双向转诊、远程会诊”，将有力助推分级诊疗制度的实施。<br />