<?php exit;?>2015-11-04 15:16:51<p>最近工作&nbsp;[&nbsp;5&nbsp;年6个月]&nbsp;</p>
<p>&nbsp;</p>
<p>公　司：	广州数控有限公司</p>
<p>&nbsp;</p>
<p>行　业：	交通/运输/物流</p>
<p>&nbsp;</p>
<p>职　位：	本人a2驾照</p>
<p>&nbsp;</p>
<p>学历</p>
<p>&nbsp;</p>
<p>学　历：	高中</p>
<p>&nbsp;</p>
<p>专　业：	交通运输</p>
<p>&nbsp;</p>
<p>学　校：	英德中学</p>
<p>&nbsp;</p>
<p>自我评价</p>
<p>&nbsp;</p>
<p>五年老板司机经验，刻苦耐劳，熟悉操作各种中高端小车，</p>
<p>&nbsp;</p>
<p>关键词：本人a2驾照&nbsp;,1米76高</p>
<p>&nbsp;</p>
<p>工作经验</p>
<p>&nbsp;</p>
<p>2010&nbsp;/2--2015&nbsp;/8：广州数控有限公司(1000-5000人)&nbsp;[&nbsp;5&nbsp;年6个月]&nbsp;</p>
<p>&nbsp;</p>
<p>所属行业：	交通/运输/物流</p>
<p>&nbsp;</p>
<p>销售部	本人a2驾照</p>
<p>&nbsp;</p>
<p>本人A2驾驶证，在公司负责接送老板上下班，出外公干,接待客户熟悉车辆年审，维修，保养。有时兼职开下全顺拉货，在公司工作期间勤勤恳恳，刻苦耐劳。因公司效益不好遭到减薪，裁员。</p>
<p>&nbsp;</p>
<p>2007&nbsp;/9--2010&nbsp;/1：广州染整厂&nbsp;[&nbsp;2&nbsp;年4个月]&nbsp;</p>
<p>&nbsp;</p>
<p>货车司机</p>
<p>&nbsp;</p>
<p>每天负责货物清点,远送,</p>
<p>&nbsp;</p>
<p>2003&nbsp;/3--2007&nbsp;/8：广州穗保&nbsp;[&nbsp;4&nbsp;年5个月]&nbsp;</p>
<p>&nbsp;</p>
<p>业务员</p>
<p>&nbsp;</p>
<p>负责与银行工作人员交涉,交接钱箱,调度车辆</p>
<p>&nbsp;</p>
<p>教育经历</p>
<p>&nbsp;</p>
<p>1996&nbsp;/7--1999&nbsp;/7	英德中学	交通运输	高中</p>
<p>&nbsp;</p>
<p>培训经历</p>
<p>&nbsp;</p>
<p>2000&nbsp;/6--至今：&nbsp;	交通学校	A2牌</p>
<p>&nbsp;</p>
<p>语言能力</p>
<p>&nbsp;</p>
<p>英语等级：	未通过</p>
<p>&nbsp;</p>