<?php exit;?>2016-01-26 10:22:53<div style="padding:10px;">
	完美天平的典范<br />
从开创之日起，艾德姆品牌就象征着信任、优异与价值。三十多年的创新与发展，通过不断生产出优异的产品，艾德姆衡器公司在用户心目中形成了国际化专业衡器供应商的品牌形象。“客户满意”和“一切以客户为中心”的服务理念始终贯穿艾德姆的研发、制造、销售等各个环节，并成为每个艾德姆员工的共同追求。这也正是艾德姆的产品能获得世界各国越来越多客户青睐的关键所在。<br />
艾德姆品牌以其卓越的天平与电子秤产品和高效迅捷的服务体系而倍受推崇。艾德姆衡器有限公司自三十多年前在英国成立之日起，经过深谋远虑，建立了遍布全球的分支机构发展战略并不断地推动这个战略跟随世界的发展而前进，从而获得了无可比拟的强大客户网络，无论客户身在何处，都能感受到这种服务带来的便捷与安心。<br />
时至今日，艾德姆衡器的英国总部仍在以更高的标准对其遍布世界各地的子公司进行规范与管理——南非、美国与澳大利亚——无论在哪里，艾德姆衡器都能提供一贯的高品质服务。艾德姆衡器（武汉）有限公司的成立使艾德姆拥有了中国的生产基地，同时也大大加快了艾德姆的全球化的步伐。<br />
</div>