<?php exit;?>2014-03-26 11:37:14&nbsp; &nbsp; &nbsp; &nbsp;人经过一夜的睡眠之后，体内大部分水分已被排泄或吸收了。这时，清晨空腹饮一杯蜂蜜水，既可补充水分，又可增加营养，对于老年人来说，还能起到促进排便的作用。而早晨喝淡盐水是不利于保健的。因为在正常情况下，人体内的钠一般不会缺乏，如果每天早晨喝一杯淡盐水，久之，体内的钠含量过高，有可能导致高血压、肾炎等疾病。只有在重体力劳动或剧烈运动后，出汗过多导致钠盐丢失时，才需要适量喝些淡盐水，以补充水分和电解质。
<div>&nbsp;</div>
<div>　　睡前喝一杯凉开水比喝蜂蜜水更利于养生保健。有的人白天饮水不够，晚上喝杯水除了能适当补充一些水分，并且起到爽口、清咽、止咳的作用外，更重要的是为机体一整夜的新陈代谢准备了充足的水分。人体内只有水分充足，组织细胞的代谢活动才能得以充分发挥。而蜂蜜虽说不是单纯的蔗糖，但毕竟还是糖类，因此不宜每晚睡前喝。另外，午休后喝一点淡茶水也是值得提倡的，这样可以解除午饭时的油腻，并且能提神，使下午能有精力更好地工作。&nbsp;</div>
<div>&nbsp;</div>