<?php exit;?>2016-03-07 15:35:1820年会计工作经验。工业、商业、房地产企业财务。<br />
可单独操作会计整体帐套，报税处理，有出口退税（工业企业）和统计报表（规上企业）经验，有部门管理经验，会ERP，word，excel。<br />
<br />
已取得会计初级职称证书。<br />
<br />
<span>教育经历</span><br />
2004.08-2006.12 中央党校 经济学 本科1988.09-1990.07 中国科技经营管理大学 会计学 大专<br />
<br />
<span>工作经历</span><br />
<p>
	2012.06 - 2014.05 北京某医疗器械公司(2年)财务经理 | 月薪：8001-10000医疗设备/器械 | 企业性质：其它 | 规模：100-499人负责公司财务凭证报销审核复核，费用清算，凭证处理，总帐帐目，报税处理，出口退税申报，统计报表，人员管理，制度制定，参与高层会议预算决算。
</p>
<p>
	<span>2009.12 - 2012.04 北京某房地产开发有限公司(3年)会计 | 月薪：8001-10000房地产/建筑/建材/工程全套会计帐目，拆迁前期合同资料整理和拆迁款发放。</span>
</p>
<p>
	<span>1999.07 - 2007.04 北京某食品公司(8年)财务经理 | 月薪：8001-10000快速消费品（食品/饮料/烟酒/日化）先后在北京三家食品公司任职，有休闲食品，冷冻食品，副食品，先后任职出纳员，会计，财务经理几个职位。主管财务部和票务部两个部门的会计专业和人事管理全面工作。熟悉工业生产企业和商业流通企业工作流程和财务核算。财务经验丰富，有团队管理经验。</span>
</p>
<p>
	<span>1994.11 - 1999.05 北京某外资公司(5年)财务经理 | 月薪：4001-6000其他 | 企业性质：其它主管会计凭证制作记帐、费用审核汇总、总帐报表、报税处理等会计工作。1990.10 - 1993.10 北京华讯集团(3年)客户服务经理 | 月薪：1000-2000通信/电信/网络设备先后任话务员和领班员，能带领大家保证工作正常进行，遇事不惊不慌冷静处理，工作期间得到多次嘉奖。</span>
</p>