<?php exit;?>2017-10-16 15:26:20<p class="MsoNormal">
	如何DIY空调挡风帘：
</p>
<p class="MsoNormal">
	炎炎夏日，坐在屋里吹着空调上着网无疑是最爽的一件事，可是长时间吹空掉难免会有些不舒服，在网上有一些售卖空调挡风板/帘的动则上百元，虽然看起来高大上，但仅仅用来挡风未免有些小题大做，还是自己DIY一个比较划算，既经济实惠又简单好用。
</p>
<p class="MsoNormal">
	1.工具/原料：
</p>
<p class="MsoNormal">
	1）、毛巾
</p>
<p class="MsoNormal">
	2）、胶带、扎带、502胶水、剪刀（NO，这些统统不需要，仅仅是一条毛巾就可以让你这个夏天痛快的开空调）
</p>
<p class="MsoNormal">
	2、方法/步骤：
</p>
<p class="MsoNormal">
	1）、准备一条和空调吹风口长度大约一致的旧毛巾；
</p>
<p class="MsoNormal">
	2）、打开空调盖板，这时候你会看到空调盖板其实是利用暗扣扣在上面的，把毛巾的两个角压在盖板扣下方，注意千万不要挡暗扣了，然后使劲控上盖板，OK，这样就制作完成了一条简单的好用的空调挡风帘了。
</p>