<?php exit;?>2015-07-14 10:47:18&nbsp; &nbsp; &nbsp; &nbsp;2014年，在中山大学附属第一医院医学影像科在教学、科研及医疗各方面都取得了可喜的成绩。学术研究、教学及医疗成果、社会服务等方面都上了一个更高的台阶，科室声誉得到了社会的广泛认可，呈现出蓬勃向上的发展面貌。<br />
<br />
<div style="text-align: center; "><img src="http://www.tecenet.com/file/upload/201501/29/16-05-25-26-30193.png" alt="2014中山大学附属第一医院医学影像科成绩喜人" width="500" height="335" /><br />
2014中山大学附属第一医院医学影像科成绩喜人<br />
&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;以下是中山大血附属第一医院医学影像科过去一年十项最鼓舞人心的成果：</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;1、全国临床重点建设专科评审揭晓，中山一院医学影像科成为本专业广东省唯一进入全国重点临床建设专科单位。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;2、《2013年度中国医院最佳专科声誉排行榜》（复旦大学医院管理研究所）发布，中山大学附属第一医院医学影像科声誉排行榜列全国第6位。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;3、中山大学&ldquo;名医榜&rdquo;出炉，杨建勇教授荣获&ldquo;中山大学名医&rdquo;称号，孟悛非教授荣获&ldquo;中山大学资深名医&rdquo;称号。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;4、杨建勇、陈伟教授主编的《介入放射学理论与实践》第3版由科学出版社出版。由孟悛非教授主审的《治疗后影像学》丛书由人民军医出版社正式出版：杨智云教授主编《头颈部疾病治疗后影像学》；郭燕、刘明娟、张小玲教授主编《泌尿生殖系统疾病治疗后影像学》；李向民、周旭辉教授主编《心胸疾病治疗后影像学》；郑可国、沈冰奇教授主编《腹部疾病治疗后影像学》；罗柏宁、江利、方燕楠教授主编《中枢神经系统疾病治疗后影像学》；张朝晖、高振华教授主编《骨肌系统疾病治疗后影像学》。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;5、杨建勇教授出任首届广东省本科教育医学技术专业教学指导委员会主任委。李子平教授出任中华放射学会第十四届委员会委员。李家平出任中国医师协会介入医师分会青年委员会主任委员。孟悛非教授、杨建勇教授分别出任《中华放射学杂志》顾问和编委。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;6、新装1台东芝320排CT（AquilionONE）和1台东芝全功能能谱容积CT（AquilionONETSX-301A）并投入使用。手术科大楼新装核磁共振1台（MAGNETOMVerio）投入使用。两台1.5T新核磁共振设备进入场地设计和启动安装阶段。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;7、放射介入专科、肿瘤介入专科分别由原来的工字楼1楼搬迁入驻邱德根楼3楼和2楼，搬迁后的新病房于2014年年底正式投入使用。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;8、彭振鹏医生8月代表我科室参加中山大学附属第一医院赴西藏山南地区国家医疗队。范淼副教授代表科室参加中山大学附属第一医院赴广西防城港国家医疗队，均圆满完成任务。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;9、全科医疗工作量达到历史最好水平。在2014年医院春季工作会议上放射介入专科科获医疗服务奖；放射诊断科获扶持基层医院先进集体奖。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;10、全科发表科学论文88篇，其中SCI收录论文32篇。获得省部级科研立项7项。</div>
<div>&nbsp;</div>