<?php exit;?>2013-06-06 16:46:15<p>　据了解，中国是中药饮片使用量最大的国家，过去很长时间内都没有自己的煎药机，中药煎煮一直是大难题。早在20世纪80年代初，韩国就先于我国开始生产和普及煎药机，我国煎药机的发展长路漫漫。为破困局，1992年我国医疗设备企业在了解韩国煎药机市场后，开始进军煎药机领域。</p>
<p><br />
　　&ldquo;近十年来，中国煎药机发展迅速，目前在国际市场已排在韩国前面。国家一直很关注中药煎药机的发展，行业、国家及国际标准密集制定和发布就可见一斑。各级标准的实施更加规范行业发展，形成完善的产业体系，有利于中药医疗设备与国际接轨，走向国际市场。&rdquo;姜黎滨表示，东华原公司致力并见证了中药煎药机的发展，各级标准的制定全程参与。北京商报记者获悉，他刚参加完在南非召开的ISO/TC249传统中医药国际标准第四次全体代表大会回国，并带回喜讯：由公司代表中国提交的《中药煎煮设备》国际标准工作草案顺利通过，目前进入投票表决阶段，公示时间为一年。若顺利，预计明年5月将正式实施。&ldquo;此标准若施行，将是继中国取得针灸针国际标准、人参种子苗国际标准之后的第三个中医药领域的国际标准，意义非凡。&rdquo;他对此感到欣慰。</p>
<p><br />
　　姜黎滨坦言：&ldquo;谁掌握了标准谁就掌握了话语权和主导权。&rdquo;在国际竞争市场上，标准的制定对国际贸易是非常基础的工作，此次即将发布的《中药煎药机》国家标准为将来国际标准的实施营造良好的内部环境，使中国煎药机生产研发企业重新定位，提升竞争力，抢占市场先机。<br />
&nbsp;</p>