<?php exit;?>2015-03-25 16:44:54<div><br />
<p><b>关于FX-2000</b><b>型冰毯（亚低温治疗仪） </b></p>
<p><b>&nbsp;</b><b>&mdash;&mdash;单毯单帽式&nbsp;</b></p>
<p><b>基本配置：&nbsp;</b><b>主机一台、冰毯一条/</b><b>冰帽一个、体温探头一支。&nbsp;</b></p>
<p><b>治疗方案：&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1</b><b>、双路：设备具有左、右两个操作界面，其中一个可备用；&nbsp; 2</b><b>、双控：设备具有体温、毯温双控制功能； 3</b><b>、可单毯、单帽(</b><b>或毯帽结合)</b><b>为同一患者降温；&nbsp;</b></p>
<p><b>使用操作：&nbsp; 1</b><b>、常规降温（即患者体温超过38</b><b>℃开始降温低于37</b><b>℃停止降温）时， </b><b>只需&ldquo;一键式&rdquo;操作，不需作任何设置（系统已预置菜单）；&nbsp; 2</b><b>、左侧系统、右侧系统、毯温系统各自独立的操作界面，体温设置范 </b><b>围：28</b><b>℃~39</b><b>℃,</b><b>毯温设置范围2~25</b><b>℃；&nbsp; 3</b><b>、 </b><b>加水方便直观，尤其当设备使用过程中少量缺水，不须停机到水房&nbsp;</b><b>加水，用水杯补水即可；&nbsp; 4</b><b>、快速不锈钢防漏接口，插拔方便快捷；&nbsp; 5</b><b>、毯面清洗简单方便 </b><b>&mdash;&mdash; </b><b>清水擦拭，晾干；&nbsp;</b></p>
<p><b>技术参数：&nbsp; 1</b><b>、毯面温度控制范围：2</b><b>～25</b><b>℃；&nbsp; 2</b><b>、降温速率平均每2</b><b>分钟不小于1</b><b>℃； 3</b><b>、体温实时监测范围：30</b><b>～42</b><b>℃；&nbsp; 4</b><b>、主机运转平稳，整机噪音不大于50dB</b><b>； 5</b><b>、毯面负重不小于100kg</b><b>；&nbsp; 6</b><b>、过载保护，故障自检及声光报警等功能；</b></p>
<p><b>产品特点：&nbsp; 1</b><b>、静音：进口静音压缩机无氟制冷或电子制冷，静音磁力泵； 2</b><b>、智能：微电脑智能化自动控制，毯温、体温双路双控；&nbsp; 3</b><b>、精确：美国智能化温度探头，具有键盘校准和记忆功能，测、控温&nbsp;</b><b>精度高；&nbsp; 4</b><b>、新型：ABS</b><b>材质防潮防腐机箱，PVC</b><b>或橡胶材质毯、帽。毯面质地柔&nbsp;</b><b>软可任意折叠、卷曲，清洗、消毒简单方便，并有效防止褥疮；&nbsp; 5</b><b>、简便：不锈钢快速防漏接口，菜单式设计，一键式操作； 6</b><b>、安全：多年的临床应用，声光报警：水位报警、超温报警、&nbsp;</b><b>断电漏电保护、防误操作、过载保护。&nbsp;</b></p>
<p><b>服务承诺：&nbsp; 1</b><b>、自购买之日起，主机保修一年，终身维护，保修期内设备有质量问题， </b><b>外观基本完好的可以免费以旧换新。&nbsp; 2</b><b>、产品出现质量问题，厂家将在8</b><b>小时内协商并确定维修事宜，3</b><b>天内 </b><b>内到达现场。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b></p>
<p><b>&nbsp;</b></p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>关于FX-2000型冰毯冰帽（亚低温治疗仪）&nbsp;</p>
<p>&mdash;&mdash;双毯双帽式&nbsp;</p>
<p>基本配置：&nbsp;主机一台、冰毯二条、冰帽二个、体温探头二支。&nbsp;</p>
<p>治疗方案：&nbsp; 1、双路：设备具有左、右及毯温各自独立的操作界面； 2、双控：设备具有体温、毯温双控制功能；&nbsp; 3、可单毯、单帽(或毯帽结合)为同一/二位患者降温；&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>使用操作：&nbsp; 1、常规降温（即患者体温超过38℃开始降温低于37℃停止降温）时， 只需&ldquo;一键式&rdquo;操作，不需作任何设置（系统已预置菜单）；&nbsp; 2、左侧系统、右侧系统、毯温系统各自独立的操作界面，可独立设置， 体温设置范围：28℃~39℃,毯帽温设置范围2~25℃；&nbsp; 3、加水方便直观，尤其当设备使用过程中少量缺水，不须停机到水房&nbsp;加水，用水杯补水即可；&nbsp; 4、快速不锈钢防漏接口，插拔方便快捷；&nbsp; 5、毯帽清洗简单方便 &mdash;&mdash; 清水擦拭，晾干；&nbsp;</p>
<p>技术参数：&nbsp; 1、毯帽温度控制范围：2～25℃；&nbsp; 2、降温速率平均每2分钟不小于1℃； 3、体温实时监测范围：30～42℃；&nbsp; 4、主机运转平稳，整机噪音不大于50dB； 5、毯面负重不小于100kg；&nbsp; 6、过载保护，故障自检及声光报警功能；&nbsp;产品特点：&nbsp; 1、静音：进口静音压缩机无氟制冷或电子制冷，静音磁力泵； 2、智能：微电脑智能化控制；&nbsp; 3、精确：美国智能化温度探头，具有键盘校准和记忆功能，测、控温&nbsp;精度高；&nbsp; 4、新型：ABS材质防潮机箱，PVC或橡胶材质毯、帽；&nbsp; 5、简便：不锈钢快速防漏接口，菜单式设计，一键式操作；&nbsp; 6、安全：多年的临床应用，声光报警：水位报警、超温报警、断电/漏电&nbsp;保护、防误操作、过载保护。&nbsp;</p>
服务承诺：&nbsp; 1、自购买之日起，主机保修一年，终身维护，保修期内设备有质量问题， 外观基本完好的可以免费以旧换新。&nbsp; 2、产品出现质量问题，厂家将在24小时内协商并确定维修事宜，3个 工作日内到达现场。&nbsp;<br />
<p>产品供应商：河北昊众商贸有限公司</p>
<p>手机：18931853732/13933833732（申经理）</p>
<p>QQ：65140085</p>
<p>E-mail:sale@hbhzsm.com</p>
<p>详情登陆：http://www.hbhzsm.com</p>
地址：石家庄市桥西区中华南大街366号（天鹅湖酒店南侧）<br />
<br />
&nbsp;</div>
<div>供应全电脑控制冰毯冰帽，双路双控颅脑降温仪规格</div>
<div>供应全电脑控制冰毯冰帽，双路双控颅脑降温仪规格<br />
<br />
<br />
<br />
<br />
<br />
&nbsp;</div>