<?php exit;?>2013-07-08 10:08:00<p>在近日举行的2013国际生物大会上，某企业的展区，几家媒体记者被一个只有手掌大小的血压仪吸引，先后在展台前量起了自己的血压。据了解，这家企业开发了几十种便携式医械，还有远程诊疗等装置，让用户不出门就可以在家看病。<br />
&nbsp;<br />
　　据悉，中国医药市场目前正以每年30%的速度增长，是发达国家的4倍。不过，我国的医械却仍处于&ldquo;拷贝&rdquo;欧美发达产品的时代。<br />
&nbsp;<br />
　　<strong>仍处于追赶状态<br />
</strong>&nbsp;<br />
　　&ldquo;中国的医械市场过去10年，从300亿元人民币增加到了1600亿元人民币左右，增幅为20%～25%。&rdquo;中国工程院院士、清华大学教授程京在大会报告中介绍。<br />
&nbsp;<br />
　　其中，生化分析仪为相对高端的产品。目前，迈瑞公司已迈出了可喜的步伐，其生产的生化分析仪每小时可完成上千次测试，并具有普适性；中生北控的生化分析仪测试速度为每小时200次；此外，归国创业者还在天津生产出了基于微流体芯片的生化分析仪。<br />
&nbsp;<br />
　　程京认为，未来传统的、快速高端的产品和引领新技术潮流的产品将共生共存。<br />
&nbsp;<br />
　　他用图表分析了几个类型的产品。中国的全自动免疫化学分析仪正逐步缩短与发达国家的距离。国外免疫化学分析最高水平大概每小时能分析200次，中国目前也有做出每小时分析100至200次样品的厂家。程京自己所负责的博奥生物有限公司，有设备已获得中国药监局颁发的技术证书，通量为120次/时。<br />
&nbsp;<br />
　　程京表示，从全球发展看，医械在体外诊断方面的器械亦有快速增长，主要在三方面：分子诊断、病理分析和床边监测。&ldquo;全球分子诊断市场体量暂时并不很大，大约为60亿美元，但增幅非常快，全球平均年增长约11%～12%。中国在2011年的产值为1亿美元。&rdquo;<br />
&nbsp;<br />
　　不过，程京同时也指出，虽然国产的与分子诊断有关的部分设备与发达国家相比差距越来越小，但是高端产品差距仍较大。在测序仪器平台软件方面，在科技部支持下，目前仅有部分企业和大学介入研究。有公司去年获得资助后，今年生产了专门针对基因突变检测的测序仪，但还不能与国外厂家较量。</p>
<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;无法&ldquo;拷贝&rdquo;的竞争力<br />
</strong>&nbsp;<br />
　　一位不愿透露姓名的国内骨科专家这样评价中国的医械：&ldquo;中国骨科医疗产品目前与大部分医疗产品一样，处于&lsquo;拷贝&rsquo;欧美发达产品时期。&rdquo;<br />
&nbsp;<br />
　　有资料显示，今年一季度，中国共从81个国家和地区进口了金额为30多亿美元的医械，同比增长15.41%。其中，欧洲是中国医械最大进口市场，进口额为11.71亿美元，同比增长16.42%；北美为第二大市场，进口额为10.03亿美元，同比增长16.52%；亚洲排第三位，进口额为8.2亿美元，同比增长14.38%。<br />
&nbsp;<br />
　　在这些进口产品中，诊疗设备用去了21.7亿美元。其中，进口医械金额超过5000美元的产品中，高附加值的产品主要有彩色超声波诊断仪、X射线断层检查仪、内窥镜、成套的核磁共振成像装置、X射线管、血管支架和人工关节等。显而易见，中国高端医械产品缺乏，没有占据国际市场前列，不具备市场话语权。<br />
&nbsp;<br />
　　上述提到的骨科专家分析认为，虽然&ldquo;拷贝&rdquo;可以快速制造出符合安全和有效性的产品，且能免去研发时间和成本，但中国厂商由于制造技术不足，&ldquo;拷贝&rdquo;的产品与正品仍有差距，难以在高端市场拥有竞争力。<br />
&nbsp;<br />
　　同时，中国骨科设备大型企业近年来正逐一被美国大厂并购，这些企业不仅仅是为了抢占中国市场，还通过并购在中国设立了研发基地，使大部分病人得以接受医疗。<br />
&nbsp;<br />
　　为此，这位骨科专家建议，正值产业转型的中国，可以成立一个国家级生物医药研发中心，协助产业界将临床创新构想与学术界的基础研究成果转化为上市产品。由此可避免短时期内产业界耗费时间与成本摸索自主创新的研发过程，使产业界赢得时间，获得创新能力，与国际大厂商竞争。</p>
<p><strong>如何跨过&ldquo;死亡谷&rdquo;<br />
&nbsp;<br />
</strong>　　实际上，国际上采用上述办法的国家已有先例。<br />
&nbsp;<br />
　　应邀参会的澳大利亚昆士兰大学教授、整合临床前药物开发中心执行主任MareeT.Smith在演讲中介绍说，澳洲政府在2010年启动了一项投资金额为3500万澳元的计划&mdash;&mdash;&ldquo;将健康发现转化为临床应用的超级计划&rdquo;，由非营利公司澳洲治疗创新有限公司负责管理。<br />
&nbsp;<br />
　　该公司的昆士兰节点，连接了昆士兰大学迪马缇娜研究所、整合临床前药物开发中心、临床研究中心、临床试验和生物统计中心以及格里芬健康研究所。由此推动生命科学研究人员，用互补的专业和技能，通过必要的临床前和临床转换的跟踪记录，将实验室的成果一步步推向了商业化。<br />
&nbsp;<br />
　　2012年，昆士兰节点得到了200万澳元投资，用于启动4项示范转换项目，替代5年内得到的商业回报。目前，昆士兰节点证明，这种协作方式可以跨过医药试验漫长的&ldquo;死亡谷地&rdquo;，推进生命科学研究成果的加速应用。<br />
&nbsp;<br />
　　澳洲的经验是否可作为中国医械发展的参考？<br />
&nbsp;<br />
　　程京说：&ldquo;中国人勤劳而智慧，在国家支持下，各方通过共同努力，医械行业一定会迎头赶上发达国家。&rdquo;<br />
&nbsp;</p>