<?php exit;?>2014-08-08 11:55:26<br />
<p>关于埃博拉出血热，目前国内没有这样的病例。为了防止埃博拉出血热传入境内，保护我国前往疫区人员的健康安全，相关部门开展了大量的工作。一是加强疫情的研判。目前世界卫生组织风险评估的结果是，疫情向非洲以外的国家传播风险低。二是严把口岸关，有关部门对从相关地区前来的入境人员检测排查提出相应的要求。三是做好国内疫情防范，有关部门发布了埃博拉出血热防控方案和诊疗方案，明确了疾病的诊断治疗和报告，要求各地医疗机构发现疑似或者确诊病例的时候，应该在2个小时实现直报。方案还在实验室检测、病例和接触者管理以及院内感染控制等重点环节进行了规范，疾控部门已经做好了实验室检测准备。四是加强健康教育，让公众了解这种疾病的表现特征、危害以及如何进行个人防护。<br />
&nbsp;</p>
<p style="text-align: center"><img alt="中国做好应对埃博拉病毒的技术储备" width="319" height="200" src="http://www.tecenet.com/file/upload/201408/08/11-54-41-78-796.jpg" /></p>
<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我国疾病预防控制中心徐建国院士指出，为了应对这一类传染病，我国已经建立了技术储备，大概有9个课题，10个国家级研究单位在从事埃博拉病毒研究，包括检测方法、诊断试剂开发、疫苗和药物等研究，这为我国应对埃博拉疫情提供了很好的技术支持。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 王辰指出，我国对埃博拉病毒作了一定的准备。在诊断试剂方面，我国已经具备了对埃博拉病毒进行及时检测的诊断试剂研发能力，但是因为没有病人，没有办法在病人身上进行测试。目前在美国两例患者上初步显示抗体治疗有效，而在抗体技术上，中国前期已经有了很好的多元性抗体的制备能力，包括已经掌握了埃博拉病毒的抗体基因，启动抗体的生产程序不需要太长时间。</p>