<?php exit;?>2015-01-22 10:57:13&nbsp;<br />
&nbsp; &nbsp; &nbsp; &nbsp;上海新康制药厂是一家隶属于上海师范大学的全民所有制性质的上海市高新技术企业。
<div><br />
&nbsp; &nbsp; &nbsp; &nbsp;1989年，上海师范大学生物系杨庆尧教授历时十余年的研究成果云芝糖肽荣获了国家发明专利。为了响应国家、上海市关于产学研结合和科技成果产品化、产业化的战略部署，学校决定筹建上海新康制药厂，将这一专利成果产业化并推向市场。1992年，上海新康制药厂获市高教局、卫生局及市医药管理局的批准正式成立，同年云芝糖肽胶囊获得了国家二类新药证书，1993年正式投入生产。</div>
<div><br />
&nbsp; &nbsp; &nbsp; &nbsp;云芝糖肽胶囊，简称PSP，采用优质菌种、通过先进的发酵、提取及制剂生产工艺精制而成，是我国唯一通过卫生部抗癌临床研究的云芝类国家级中药，主要应用于肿瘤患者的治疗和预防,是一种人类一直在探索的能够杀死癌细胞又不伤人体正常细胞的&ldquo;新武器&rdquo;。 该药于1999年进入上海市公费劳保报销目录范围，面市十多年来，凭借其稳定、可靠的产品质量，确切的疗效，以及显著提高癌症病人的生存质量，延长生存期的特性赢得了广大客户的信任与好评。2005年进入上海市医保甲类支付，2001年至今连续多年被评为上海市医药行业名优产品。经过这十多年的努力，云芝糖肽胶囊已经畅销海内外市场，尤其是在以东南亚为主的国际市场上享有良好声誉。</div>
<div><br />
&nbsp; &nbsp; &nbsp; &nbsp;2004年，为配合国家药监局对于制药企业GMP认定的要求，在学校领导的关心和支持及社会各界、各部门的配合下，上海新康制药厂异地重建及GMP改造验收工作于2003年12月全面启动，并于2004年12月底一次性通过GMP认证。2005年位于奉贤海湾旅游区的新厂正式投产运营。厂区占地面积19294平方米，建筑总面积6432平方米，绿化覆盖率43、17﹪，拥有通过GMP认证的标准化厂房，具有严密的质量保证体系，建有现代化的药品研发中心和QC分类实验室，主营胶囊剂，片剂，颗粒剂的生产销售，下设：行政人事部、财务部、研发部、销售部、质量部、制造部、工程部七大部门，员工人数已发展至60人。</div>
<div><br />
&nbsp; &nbsp; &nbsp; &nbsp;在云芝糖肽科技成果产业的道路上，新康人在学校各方的大力支持下，为完善产品不断努力、继续创业：围绕着企业与产品都要&ldquo;做大、做强&rdquo;的整体目标，新康人以技术创新作为突破口，始终致力于自主知识产权项目的研究和云芝糖肽系列产品的开发。十多年来，药厂的干部、群众在学校各级领导的关心和发明人杨庆尧教授的指导下，全厂员工以主人翁的精神，创业者的姿态，满怀信心投入生产，至今已累计完成销售额近2亿元，利税达4千余万元，为国家和学校创造了良好的社会效益和经济效益。</div>