<?php exit;?>2015-01-22 10:46:07&nbsp;<br />
脐尔宝 新生儿脐带护理
<div>双重护理（A瓶清洁脐带+B瓶消毒脐带）</div>
<div>德国BASF进口原料，水溶性好，稳定性强。</div>
<div>广谱杀菌剂，能杀灭细菌、病毒、真菌盒一些芽孢</div>
<div>广泛应用于皮肤，粘膜及伤口的消毒，不易引起过敏反应。</div>
<div>慢性释放功能，能缓解地释放出活性碘，杀菌作用持久。</div>
<div>成膜作用，能在粘膜及破损皮肤表面形成保护膜，保护损伤部位。</div>
<div>含护肤成份保护滋润婴儿娇嫩的皮肤，对婴儿的皮肤无任何刺激。</div>
<div>&nbsp;</div>
<div>规格：15ml*2 &nbsp;20ml*2</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>品 &nbsp;名:新生儿脐带消毒护理器</div>
<div>&nbsp;</div>
<div>双重护理(A瓶清洁脐带+B瓶消毒脐带)。</div>
<div>&nbsp;</div>
<div>德国BASF进口原料，水溶性好，稳定性强。</div>
<div>广谱杀菌剂，能杀灭细菌、病毒、真菌和一些</div>
<div>芽孢。</div>
<div>&nbsp;广泛应用于皮肤，黏膜及伤口的消毒，不易引</div>
<div>起过敏反应。</div>
<div>慢性释放功能，能缓慢地释放出活性碘，杀菌</div>
<div>作用持久。</div>
<div>成膜作用，能在黏膜及破损皮肤表面形成保护</div>
<div>膜，保护损伤部位。</div>
<div>含护肤成份保护滋润婴儿娇嫩的皮肤，对婴儿</div>
<div>的皮肤无任何刺激。</div>
<div>主要结构:B.SF-I型由医用聚乙烯储液瓶、阀门系统、外盖和消毒液（聚维酮碘或过氧化氢）及棉签等组成。</div>
<div>&nbsp;</div>
<div>产品特点:消毒液中主剂聚维酮碘当与皮肤或粘膜接触时释放出活性碘（有效碘I）可直接作用于菌体蛋白质，干扰氨基酸的合成，降低脂质膜流动性，从而使微生物死亡，对各种细菌（金黄色葡萄球菌、大肠杆菌、白色念珠菌、化脓性球菌及致病性酵母菌等）、真菌、病毒、原虫衣原体、支原体均有很强的杀灭能力和消毒效果。</div>
<div>&nbsp;</div>
<div>适用范围:该产品适用于新生儿脐部术后的清洁、杀菌和消毒护理，预防新生儿脐部感染，也可用于新生儿痱子、尿布疹、湿疹、蚊虫叮咬、臀部烧伤、烫伤、擦伤和注输部位的皮肤消毒。</div>
<div>&nbsp;</div>
<div>使用方法:1. 新生儿脐带的护理:(B.SF-I型）：</div>
<div>&nbsp;</div>
<div>(1)当脐带尚未或部分脱落时，为了避免厌氧菌感染，先用脐尔宝A瓶（过氧化氢），中的溶液喷涂，再用医用棉签由脐部中心向外周部轻轻涂擦，自内向外成螺形消毒，直径约3厘米左右，同时注意脐轮下缘凹陷部分消毒，脐带断端产生泡沫后拭干，然后再用脐尔宝B瓶(聚维酮碘)中的溶液喷涂，2次/天。</div>
<div>&nbsp;</div>
<div>(2）当脐带完全脱落后，断端尚未完全愈合，局部常较湿润，并有少量渗出物或脐带根部和周围皮肤略有红肿也要按上述处理步骤去做，2-3次/日；但若脐带周围红肿明显，并且脐轮有浓汁并带有臭味，同时婴儿还有发热、不愿吃奶、总是哭闹等表现，应及时去医院治疗。</div>
<div>&nbsp;</div>
<div>(3)新生儿沐浴后脐部消毒：擦干脐部后，用脐尔宝B瓶中的医用消毒液擦拭即可。婴儿皮肤先用脐尔宝A瓶中的溶液喷涂脐部，清洁其渗出物或脓性分泌物。</div>
<div>&nbsp;</div>
<div>然后再用脐尔宝B瓶中的溶液消毒护理脐带，每日2次。</div>