<?php exit;?>2015-09-29 14:26:18<div style="text-align: center">新闻来源：广州市科创委</div>
<div style="text-align: right">穗科创字〔2015〕209号</div>
<div><br />
<div>各区科技主管部门，区财政局，各有关单位：</div>
<div>　　为贯彻落实《中共广东省委广东省人民政府关于全面深化科技体制改革加快创新驱动发展的决定》(粤发〔2014〕12号)，加快实施创新驱动发展战略，促进高新技术企业培育工作，我市开展高新技术企业培育后备库建设。对入库培育企业，每年根据其研发、转化及经营情况，按适当比例给予财政奖励补贴，用于开展国家高新技术企业要求的技术创新活动和相关事项。根据《高新技术企业培育资金管理办法(试行)》(粤财工〔2015〕242号，以下简称《管理办法》)、《高新技术企业培育实施方案(2015-2017)》(粤科高字〔2015〕81号)有关规定，按照省科技厅《广东省科学技术厅 广东省财政厅关于组织申报2015-2017年高新技术企业培育入库的通知》要求(详见附件1)，现开展2015年第二批高新技术企业培育入库申报受理工作。具体通知如下：</div>
<div>&nbsp;</div>
<div>　　<strong>一、申报条件</strong></div>
<div>　　非有效期内的高新技术企业，且具备以下各项条件：</div>
<div>　　(一)企业主营业务或产品属于《国家重点支持的高新技术领域》。</div>
<div>　　(二)企业注册一年以上，具有独立法人资格。</div>
<div>　　(三)企业近3年内通过自主研发、受让、受赠、并购等方式，对其主要产品(服务)的核心技术拥有自主知识产权。</div>
<div>　　(四)具有大学专科以上学历的科技人员占企业当年职工总数的15%以上，其中研发人员占企业当年职工总数的5%以上；</div>
<div>　　(五)近两个会计年度的研究开发费用总额占销售收入总额的比例不低于3%;其中，企业广东省内发生的研究开发费用总额占全部研究开发费用总额的比例不低于60%，企业注册成立时间不足两年的，按实际经营年限计算。</div>
<div>　　(六)高新技术产品(服务)收入占企业当年总收入的40%以上。</div>
<div>　　(七)具有一定的研究开发组织管理水平及规范的财务管理，已设立研究开发费辅助核算账或专账。</div>
<div>　　(八)企业具有一定的科技成果转化能力，销售和总资产成长性指标良好。</div>
<div>&nbsp;</div>
<div>　　<strong>二、组织申报工作时间安排</strong></div>
<div>　　市各区科技管理部门负责组织本行政区域内高新技术企业培育申报、网上审查及推荐报备工作，具体时间如下：</div>
<div>　　<strong>(一)企业申报。</strong></div>
<div>　　10月15日前，企业在省科技业务管理阳光政务平台(网址：http://pro.gdstc.gov.cn/，以下简称&ldquo;政务平台&rdquo;)注册登记及提交网上申请材料，并将纸质申请材料一式1份于10月21日报送至区科技管理部门。</div>
<div>　　<strong>(二)组织评审。</strong></div>
<div>　　10月23日前，市各区科技管理部门完成本行政区内高企培育库入库纸质申请材料的汇总，并报送到市高新技术企业认定受理窗口(市天河东路240号101室广州市高新技术企业协会，联系人：张军伟、聂小莉，电话：38029239、38029263，E-mail地址：gzhtea@188.com)。由省科技厅指导在省科技业务管理阳光政务平台组织专家网上评审。</div>
<div>　　<strong>(三)拟入库培育企业公示。</strong></div>
<div>　　11月20日前，完成对拟入库培育企业的公示。公示期为5个工作日。</div>
<div>　　<strong>(四)推荐报备。</strong></div>
<div>　　11月30日前，培育机构对通过公示的企业向省科技厅提请报备。</div>
<div>&nbsp;</div>
<div>　　<strong>三、申报程序</strong></div>
<div>　　<strong>(一)企业注册。</strong></div>
<div>　　企业通过&ldquo;政务平台&rdquo;注册获取用户名和密码。企业注册时需要填写单位名称、组织机构代码、单位管理员信息、主管部门、单位联系方式等基本信息。新注册单位默认以组织机构代码为&ldquo;政务平台&rdquo;的登录账号，企业注册时需准确填写组织机构代码。政务平台网上注册操作指引详见附件2。</div>
<div>　　企业只能在&ldquo;政务平台&rdquo;注册一个账号，已在&ldquo;政务平台&rdquo;注册过的企业无需重新注册，直接使用原来的用户名密码登录申报。</div>
<div>　　<strong>(二)填写、提交入库申报材料。</strong></div>
<div>　　1.填写完善单位基本信息。企业使用单位管理员账号登录&ldquo;政务平台&rdquo;，填写完善单位的基本信息。</div>
<div>　　2.填写申请材料。企业在&ldquo;政务平台&rdquo;&mdash; &ldquo;申报管理&rdquo;&mdash;&ldquo;项目申请&rdquo;&mdash;&ldquo;填写高新技术企业培育入库申请材料&rdquo;模块，按要求填写入库申报材料，逐一上传附件材料，完成网上填报后提交区科技管理部门审核。</div>
<div>　　3.下载打印纸质申请材料。企业的网上申请材料通过市科技管理部门审核后，下载打印带有水印号的申请材料PDF文档，与相关申报证明材料、附件等装订成册，报送至当地科技管理部门。</div>
<div>　　网上申请材料填报注意事项见附件3。</div>
<div>&nbsp;</div>
<div>　　<strong>四、申请材料要求</strong></div>
<div>　　<strong>(一)申请材料内容</strong></div>
<div>　　申请材料分为网上电子材料、纸质申请材料两部分。</div>
<div>　　1.网上电子材料</div>
<div>　　企业在&ldquo;政务平台&rdquo;上按高新技术企业培育库入库申请各模块要求填写相关申请信息及上传附件材料。</div>
<div>　　2.纸质申请材料</div>
<div>　　申请企业应根据企业实际情况，按以下顺序，装订纸质申报材料：</div>
<div>　　(1)&ldquo;政务平台&rdquo;填报提交后生成带水印的《高新技术企业培育库入库申请书》(下载PDF)。</div>
<div>　　(2)企业营业执照副本、组织机构代码证和税务登记证复印件。</div>
<div>　　(3)2014年6月、12月企业个人所得税明细申报文件处理情况在地税系统上的查询截图等(只需显示汇总数页面，加盖企业公章)。</div>
<div>　　(4)2013-2014年企业所得税年度纳税申报表(主表和表一)复印件，2014年企业所得税税收完税证明。</div>
<div>　　(5)经中介机构鉴证的企业近2个会计年度的财务审计报告(含资产负债表、利润及利润分配表、现金流量表、附注，实际年限不足2年的按实际经营年限)。</div>
<div>　　(6)经中介机构鉴证的企业近2个会计年度研究开发费用(经营不足2年的企业，按实际年度出具审计报告)和近1个会计年度高新技术产品(服务)收入的专项审计报告。</div>
<div>　　(7)近2年研究开发活动材料：立项报告、立项批文、省级以上科技计划立项证明等，其他证明材料(关键页)如：研发投入证明材料、中期报告、结题报告、阶段性成果等。</div>
<div>　　(8)近3年知识产权材料：知识产权证书(已授权)，国家知识产权官方网站上公布的摘要，通过转让、受赠、并购取得的知识产权需提供相关主管机关出具的变更证明等。</div>
<div>　　(9)近3年科技成果转化证明材料：成果来源可从专利、技术诀窍、项目立项证明等方面提供证明材料;转化结果可从生产批文、新产品或新技术推广应用证明、产品质量检验报告等方面提供材料。</div>
<div>　　(10)研发组织管理水平材料：研发项目立项管理、研发投入核算体系、研发机构建设及设备设施、开展产学研合作活动、研发人员考核制度等证明材料。</div>
<div>　　其中(7)-(10)的附件材料，企业根据实际情况提供。</div>
<div>&nbsp;</div>
<div>　　<strong>(二)申请材料编制要求</strong></div>
<div>　　1.&ldquo;政务平台&rdquo;填报后生成带水印的《高新技术企业培育库入库申请书》，并与相关附件材料合订成册，各种附件材料分类置于《高新技术企业培育库入库申请书》后面。</div>
<div>　　2.所有纸质申报材料需按规定的顺序胶装，逐页编制总页码，并在每份申报材料内提供材料总目录和相应的页码范围。要求纸质申报材料中申请书及专项审计报告均为正本。</div>
<div>　　3.纸质申报材料内容须与网络系统填报内容一致，否则无法进入评审程序。</div>
<div>&nbsp;</div>
<div>　　<strong>五、工作要求</strong></div>
<div>　　申报企业须对申报材料的真实性负责，若存在弄虚作假行为，一经发现并查实，将取消其高新技术企业培育库入库申请资格，且今后5年内不再受理该企业的相关申请。企业在申报过程中遇到问题可咨询当地科技部门。</div>
<div>&nbsp;</div>
<div>　　附件：1.广东省科学技术厅 广东省财政厅关于组织申报2015-2017年高新技术企业培育入库的通知</div>
<div>　　　　　2.阳光政务平台用户注册操作指引</div>
<div>　　　　　3.网上申请材料填报注意事项</div>
<div>　　　　　4.广州市各区科技主管部门联系方式</div>
<div>　(联系人：雷超旭，联系电话：83124032)</div>
<div>&nbsp;</div>
<div style="text-align: right">　　广州市科技创新委员会</div>
<div style="text-align: right">　　广州市财政局</div>
<div style="text-align: right">　　2015年9月23日</div>
<br />
<div>&nbsp; &nbsp; &nbsp; &nbsp;<strong>天成医疗-科技服务部</strong>为广大医疗行业企业、高校、科研机构提供医疗类科研成果的转化咨询、临床试验咨询、产品注册及报证、质量体系考核、政府扶持资金项目申报等服务。</div>
<div>联系方式：</div>
<div>夏老师 13710895258 &nbsp;微信号Robert1966</div>
<div>梁先生 13826477662 &nbsp;微信号ringoontheroad</div>
<div>区小姐 13434150141 &nbsp;微信号444056799xiaoou</div>
<div>&nbsp;</div>
<div>更多服务内容请登录：</div>
<div>天成医疗网：www.tecenet.com</div>
<div>微信公众号：tianchengyiliao</div>
</div>