<?php exit;?>2015-09-29 16:22:16百全毫米波治疗仪特点 <br />
1. 移动自如百全毫米波治疗仪小巧、轻便可以在家中自由移动，外出旅行便于携带。 <br />
2. 疗法系统到位根据不同的需要运用，照射病灶部位、活性点部位均可实现最佳的治疗效果。 <br />
3. 安全便捷治疗器贴近皮肤直接照射，无需担心灼伤、烫伤，进入皮肤1mm即可与人体细胞产生共振，无任何副作用。操作简单、方便，依照手册看图所示即可应用。<br />
4. 无污染医疗运用百全毫米波治疗仪不会产生任何医疗垃圾与污染，是纯粹的&ldquo;绿色疗法&rdquo;。 <br />
5. 经济实惠百全毫米波治疗仪有效提高药物进入人体以后的敏感性，长期使用可以减少药物用量，有利于肝肾的保护。百全毫米波治疗仪系统一次性投入，再不用付出任何耗材费用，全家拥有，本机可以24小时连续工作，每人的（单位）医疗成本降到最低。 <br />
6. 适应症广泛百全毫米波治疗仪，可广泛应用于糖尿病并发症、前列腺炎、前列腺增生、乳腺炎、乳腺增生、术后伤口不愈合、各种疼痛、慢性支气管炎以及各种疾病的炎、肿、痛的治疗。<br />
7、 高效良好的售后体系百全毫米波治疗仪无论装备在任何一个地方，任何一个家庭，只要拨打售后热线，即可享受到良好的售后服务，使用无优。<br />
<div><br />
<p style="line-height: 18pt; margin-top: 0pt; text-indent: 18pt; margin-bottom: 0pt" class="p"><span style="font-family: 宋体; font-size: 12pt">公司从2004年成立以来，一直致力于毫米波设备的研发，公司上下所有员工一直以&ldquo;科技服务生活，医疗改变民生&rdquo;为&ldquo;中成人&rdquo;的使命，&ldquo;精细到毫米，惠及于人&rdquo;为&ldquo;中成人&rdquo;的经营理念，&ldquo;为医护人员和患者提供更多、更好的产品&rdquo;是&ldquo;中成人&rdquo;的目标。</span><span style="font-family: 宋体; font-size: 12pt"><o:p></o:p></span></p>
<p class="MsoNormal"><span style="font-family: 宋体; font-size: 10.5pt">目前，百全毫米波医用设备已进入三甲医院（北京协和医院、卫生部中日友好医院、解放军总医院、武警总医院、天坛医院等国内顶尖级三甲医院，天津第一中心人民医院，淄博市第一医院，浙江邵逸夫医院，杭州二院，大连医科大学附属第二医院等）超过<font face="Calibri">50</font><font face="宋体">家。三级、二甲、二级、一级医院已达</font><font face="Calibri">200</font><font face="宋体">多家。全国规划专业从事毫米波治疗推广的百全毫米波疗法中心建设将超过</font><font face="Calibri">1000</font><font face="宋体">家，总累计治疗人次已过千万。形成了政府、企业、医院、患者多方共赢的局面。</font></span></p>
这是一家专业从事毫米波领域10余年的企业；</div>
<div>这是一款具有10余年临床试验有效数据且纳入医保的产品；</div>
<div>这是一个全新的迎合国家医改政策的&ldquo;医院设备家庭化&rdquo;的项目。</div>
<div>&nbsp;</div>