<?php exit;?>2014-03-27 11:03:26&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style="font-family: 楷体"><span style="font-size: 18px"> 广州天成医疗技术有限公司是全国最大、功能最全的医疗技术及大众健康服务平台，主要为医疗器械厂商提供招商服务，为工程师提供创业机会及结算服务，为医院提供实验室整体建设服务，为大众健康提供互动交流及管理服务。公司除提供较好的薪酬待遇，同时也为公司员工提供持续的学习机会。本公司为了业务发展需要，现特招聘以下职位 </span></span><dl><dt>医学工程事业部 </dt><dd class="zw">招聘职位1：设计总监 </dd><dd>招聘人数：1名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>&nbsp;带领设计部处理全部设计跟进工作，完成公司的全部任务</li>
    <li>&nbsp;协助医学工程部总监进行大项目的跟进工作</li>
</ol>
</dd><dd>
<p>任职要求：</p>
6年以上相关行业工作经验，熟悉CAD及医学实验室、手术室相关设计规范要求，具有良好的沟通能力 </dd><dd class="zw">招聘职位2：设计师 </dd><dd>招聘人数：3名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>及时处理业务部门反馈的设计信息，按要求合理设计，并出具设计说明及详细报价清单（不得漏项）</li>
    <li>协助销售人员进行业务谈判中的技术工作</li>
</ol>
</dd><dd>
<p>任职要求：</p>
2年以上工作经验，熟悉CAD及医学实验室、手术室相关设计规范要求 </dd><dt><br />
产品服务部 </dt><dd class="zw">招聘职位1：产品经理 </dd><dd>招聘人数：2人 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>根据各类医疗机构的设备配置要求，针对各科室或医学实验室设计完整的产品服务包</li>
    <li>根据客户反馈和产品数据更新等信息，对产品服务包进行优化</li>
    <li>将设计好的产品服务包与在线平台结合，完成在线的产品服务平台搭建工作</li>
    <li>对所负责的二级部门的工作指标进行划分，制定下级的各项工作指标并进行考核</li>
</ol>
</dd><dd>
<p>任职要求：</p>
<ol>
    <li>全日制本科及以上学历，医学或生物学相关专业</li>
    <li>具有3年以上相关工作经验，对医疗行业的现状有深刻的了解</li>
    <li>有较好的沟通能力和协调能力</li>
    <li>能迅速学习新的知识并接受新生事物</li>
    <li>熟悉网络资源的利用，能熟练操作所需的办公软件</li>
</ol>
</dd><dt><br />
技术服务第一事业部 </dt><dd class="zw">招聘职位1：技术主管 </dd><dd>招聘人数：5名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>负责新产品线技术服务支持</li>
    <li>协调和统筹网络来源的维修信息</li>
    <li>其他单次突发信息的处理</li>
</ol>
</dd><dd>
<p>任职要求：</p>
<ol>
    <li>本科学历、医疗器械相关专业</li>
    <li>25岁以上男性</li>
    <li>医疗器械行业经验三年及以上</li>
</ol>
</dd><dt><br />
技术服务第二事业部 </dt><dd class="zw">招聘职位1：技术专员 </dd><dd>招聘人数：8名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>搜集工程师资源，按要求与工程师沟通</li>
    <li>对信息进行入库整理，按期提供统计信息</li>
    <li>按业务需要提供工程师资源，前后端工作沟通，跟进业务进展，并记录反馈</li>
    <li>负责本部门的相关文档资料的管理、备档等相关工作</li>
</ol>
</dd><dd>
<p>任职要求：</p>
<ol>
    <li>大专及以上学历</li>
    <li>有良好的沟通与协调能力，处理工作中出现的问题与冲突</li>
    <li>具有较强的数据处理能力，能熟练使用相关办公软件</li>
    <li>有电子商务方面工作经验优先</li>
</ol>
</dd><dd class="zw">招聘职位2：服务工程师 </dd><dd>招聘人数：12名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>设备巡查保养：按项目要求执行实际的操作，对结果记录反馈入库</li>
    <li>客户培训：定期对设备使用人员进行操作和保养培训</li>
    <li>紧急故障处理：客户设备突发故障即时反馈，并协助跟进处理方案</li>
    <li>完成上级安排的其他工作</li>
</ol>
</dd><dd>
<p>任职要求：</p>
<ol>
    <li>大专以上学历，医疗器械、电子类相关专业优先</li>
    <li>有良好的沟通与协调能力，处理工作中出现的问题与冲突</li>
    <li>一年以上技术服务行业工作经验，有医学工程、技术维修方面工作经验的优先</li>
    <li>有较强的电子技术基础</li>
    <li>能适应驻点工作</li>
</ol>
</dd><dt><br />
技术服务第三事业部 </dt><dd class="zw"></dd><dd class="zw">招聘职位1：技术服务总监 </dd><dd>招聘人数：1人 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>&nbsp;根据公司发展战略，全面负责医疗器械产品配件服务计划、方案制定和实施工作</li>
    <li>&nbsp;为客户提供医疗器械产品配件服务、采购结算服务等多种增值服务项目，节约客户成本，提高客户工作效率，分享节约的价值</li>
    <li>&nbsp;承担所负责的部门整体工作指标任务，进行团队建设工作。</li>
</ol>
</dd><dd>
<p>任职要求：</p>
<ol>
    <li>全日制大专以上学历，医学工程、医疗器械相关专业</li>
    <li>5年以上从事医疗器械行业技术服务或销售经验</li>
    <li>对医疗器械产品配件市场具有一定的敏锐度，能够把握相关技术的发展动向，并能够从客户和业务的角度来进行技术实现</li>
    <li>有良好的团队合作精神、开拓创新精神和管理能力</li>
    <li>对电子商务有兴趣，有挑战高薪的目标和信心</li>
</ol>
</dd><dt><br />
商业智能部 </dt><dd class="zw"></dd><dd class="zw">招聘职位1：项目顾问 </dd><dd>招聘人数：5名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<ol>
    <li>搜集客户资料，筛选合适客户&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
    <li>整理和起草客户信息化需求&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
    <li>项目的前期咨询和写方案&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
    <li>签约合同和沟通&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
    <li>保持客情关系良好&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
</ol>
</dd><dd>
<p>任职要求：&nbsp;&nbsp;&nbsp;</p>
<ol>
    <li>专科以上学历，管理类、计算机类专业&nbsp;&nbsp;&nbsp;&nbsp;</li>
    <li>二年以上软件售前咨询或者技术支持工作经验&nbsp;&nbsp;&nbsp;&nbsp;</li>
    <li>在金蝶、用友、管家婆、金算盘等企业工作过的优先&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
    <li>具有良好的沟通能力&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
    <li>对企业应用管理和项目的实施要求熟练&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
</ol>
</dd><dd class="zw"><br />
招聘职位2：系统项目经理 </dd><dd>招聘人数：3名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>与客户方高层接触，了解项目的总体目标和主要需求</li>
    <li>&nbsp;帮助客户明确项目的定位与市场价值，提出有价值的市场策略</li>
    <li>介绍公司产品和成功案例</li>
    <li>介绍公司项目实施流程和双方配合方式</li>
    <li>提供简要的项目建议书</li>
</ol>
</dd><dd>
<p>任职要求：</p>
<ol>
    <li>专科以上学历，计算机类，通信类专业</li>
    <li>能够熟悉运用C+、DELPHI、.NET</li>
    <li>两年以上系统集成、软件或者硬件项目的集成工作经验</li>
    <li>有独立承担项目集成的经历</li>
    <li>有2万以上合同实施经验</li>
    <li>具备良好的沟通能力和较强的文控能力</li>
    <li>有相关证书和案例的优先</li>
</ol>
</dd><dt><br />
微信运营部 </dt><dd class="zw">招聘职位1：采购主管/经理 </dd><dd>招聘人数：2人 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>负责公司微店的采购及产品图片处理工作</li>
    <li>按照公司采购计划或客户订单及时采购物品，并最大程度节约采购成本</li>
</ol>
</dd><dd>
<p>任职要求：</p>
<ol>
    <li>对第三方平台，如淘宝，拍拍，京东等的操作流程熟悉，会熟练使用关键字搜索产品</li>
    <li>熟练使用photoshop、CorelDRAW等图片处理软件</li>
    <li>谈判能力强，善于压价，口才好</li>
    <li>组织能力强，工作有计划，能合理分配工作时间，及时完成任务</li>
    <li>责任感强，有较强的工作抗压能力</li>
    <li>有淘宝网店工作经验者优先</li>
</ol>
</dd><dd class="zw"><br />
招聘职位2：微信开发工程师 </dd><dd>招聘人数：2名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>微信公众平台消息接口开发</li>
    <li>负责系统的技术架构和概要设计</li>
    <li>负责服务器端PHP软件的设计、开发和维护</li>
    <li>负责微信接口设计、开发和维护</li>
    <li>负责微信公众平台所需要的接口和数据管理，api数据接口开发工作</li>
</ol>
</dd><dd>
<p>任职要求：</p>
<ol>
    <li>精通php+mysql开发框架，熟悉XML、HTML5脚本语言、熟悉SQL语言，对PHP有较深的理解与应用</li>
    <li>有微信公众平台应用开发经验者优先</li>
    <li>熟悉微信公众平台操作，有相关操作推广经验</li>
    <li>具备网络应用系统分析与设计经验</li>
    <li>能够承受工作压力，具有很强的学习能力，具有良好地沟通交流和团队合作能力</li>
    <li>大专以上学历，1年以上PHP开发经验</li>
</ol>
</dd><dt><br />
电子商务部 </dt><dd class="zw">招聘职位1：业务经理 </dd><dd>招聘人数：5名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>负责天成医疗网业务的开拓和发展</li>
    <li>大专以上，对电子商务及网站运营熟悉</li>
    <li>有三年以上电商或者医疗行业销售经验，熟悉网络营销及推广的手段</li>
</ol>
</dd><dd class="zw"><br />
招聘职位2：网站/网店设计 </dd><dd>招聘人数：1名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>负责天成网设计及负责天成网网店装修的设计及定制网站设计</li>
    <li>大专以上，有丰富的网站设计案例及从业经验</li>
    <li>熟悉WEB2.0设计风格，精通PS+CSS+JS</li>
</ol>
</dd><dd class="zw"><br />
招聘职位3：网站开发人员 </dd><dd>招聘人数：2名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>负责天成医疗网（DESTOON4.0系统）各频道页面制作与完善</li>
    <li>负责网站的整体维护工作及创新升级</li>
</ol>
</dd><dd>
<p>任职要求：</p>
<ol>
    <li>熟悉PHP+MySQL环境，1年以上PHP编程经验优先</li>
    <li>具备良好的代码编程习惯及较强的文档编写能力</li>
    <li>熟悉HTML、JavaScript、PHP等</li>
    <li>熟悉DIV+CSS布局，能独立完成网站开发</li>
    <li>熟悉网站服务器管理及维护</li>
    <li>能解决不同浏览器下兼容问题</li>
    <li>熟悉DESTOON系统或者有大型网站开发经验者优先</li>
</ol>
</dd><dt><br />
财务部 </dt><dd class="zw">招聘职位1：结算平台经理 </dd><dd>招聘人数：3名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>负责销售工程师结算平台架构的建立</li>
    <li>与万千厂商谈判帮客户出具完整的税务方案</li>
    <li>向万千工程师宣贯公司结算政策，吸引工程师来天成交易平台结算</li>
    <li>负责部门日常管理工作</li>
</ol>
</dd><dd>
<p>任职要求：</p>
<ol>
    <li>工作经验3年以上</li>
    <li>有梦想有激情，沟通表达能力强</li>
    <li>有一定财税基础，能接受出差</li>
</ol>
</dd><dd class="zw"><br />
招聘职位2：结算推广专员 </dd><dd>招聘人数：3名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>与销售工程师进行电话沟通，宣贯公司结算政策，吸引工程师来天成交易平台结算</li>
    <li>与财务会计进行对接，整理工程师的开票、回款数据并进行反馈</li>
    <li>收集整理工程师的发票等单据</li>
    <li>上级领导安排的其他工作</li>
</ol>
</dd><dd>
<p>任职要求：</p>
<ol>
    <li>工作经验3年以上</li>
    <li>有梦想有激情，沟通表达能力强</li>
    <li>有一定财税基础，能接受出差</li>
    <li>有保险类行业经验者优先</li>
</ol>
</dd><dt><br />
行政人事部 </dt><dd class="zw">招聘职位1: 人事专员 </dd><dd>招聘人数：2名 </dd><dd>工作地点：广州 </dd><dd>
<p>职位描述：</p>
<ol>
    <li>制作各类考勤报表、填写考勤记录、管理公司年假和福利等数据</li>
    <li>建立、维护人事档案，办理和更新劳动合同</li>
    <li>执行人力资源管理各项实务的操作流程和各类规章制度的实施，配合其他业务部门工作</li>
    <li>收集相关的劳动用工等人事政策及法规</li>
    <li>协助执行招聘工作流程，办理员工招聘、入职、离职、调任、升职等手续</li>
    <li>协助人力资源部日常工作的开展</li>
</ol>
</dd><dd>
<p>任职要求：</p>
<ol>
    <li>人力资源或相关专业本科以上学历</li>
    <li>优秀应届毕业生或一年以上人力资源相关工作经验</li>
    <li>熟悉人力资源管理各项实务的操作流程，熟悉国家各项劳动人事法规政策，并能实际操作运用</li>
    <li>具有良好的职业道德，踏实稳重，工作细心，责任心强，有较强的沟通、协调能力，有团队协作精神</li>
</ol>
</dd><dt><br />
<br />
简历投递及报名方式 </dt><dd>联系人：段小姐 <br />
<br />
客服热线：4000521617</dd><dd>TEL:020-32052235 </dd><dd>Q Q:1935257401 </dd><dd>Email：<a href="hr@tecenet.com">hr@tecenet.com</a> </dd><dd></dd></dl>