<?php exit;?>2016-02-29 16:45:31<div class="vT_z w760">
	<div class="vT_detail_main">
		<div class="vT_detail_content w760c">
			<p>
				吉林省信达交通招标有限公司受四平市妇婴医院委托，根据《中华人民共和国政府采购法》等有关规定，现对四平市妇婴医院医疗设备采购项目进行公开招标，欢迎合格的供应商前来投标。
			</p>
			<p>
				&nbsp;
			</p>
			<p>
				<strong>项目名称：</strong>四平市妇婴医院医疗设备采购项目
			</p>
			<p>
				<strong>项目编号：</strong>JLXD-2016-ZC-011
			</p>
			<p>
				<strong>项目联系方式：</strong>
			</p>
			<p>
				项目联系人：徐经理
			</p>
			<p>
				项目联系电话：18584326317
			</p>
			<p>
				&nbsp;
			</p>
			<p>
				<strong>采购人联系方式：</strong>
			</p>
			<p>
				采购人：四平市妇婴医院
			</p>
			<p>
				地址：四平市英雄大路538号
			</p>
			<p>
				联系方式：常老师13404605586
			</p>
			<p>
				&nbsp;
			</p>
			<p>
				<strong>代理机构联系方式：</strong>
			</p>
			<p>
				代理机构：吉林省信达交通招标有限公司
			</p>
			<p>
				代理机构联系人：徐经理18584326317
			</p>
			<p>
				代理机构地址： 长春市人民大街8683号财富领域8层
			</p>
			<p>
				&nbsp;
			</p>
			<p>
				<strong>一、招标项目性质、用途、数量、简要技术要求或者招标项目的性质：</strong>
			</p>
			<p>
				<br />
			</p>
			<p style="text-align:center;" align="center">
				招标公告
			</p>
			<p style="text-indent:21pt;" align="left">
				吉林省信达交通招标有限公司受四平市妇婴医院的委托，为四平市妇婴医院医疗设备采购项目进行国内公开招标, 
并通过媒体发出招标邀请，欢迎符合资格条件的投标人前来参加投标并就上述招标项目提交密封投标书。
			</p>
			<ol>
				<li style="text-align:left;" align="left">
					招标编号：JLXD-2016-ZC-011
				</li>
			</ol>
			<p style="text-indent:42pt;">
				项目名称：四平市妇婴医院医疗设备采购项目
			</p>
			<p style="text-indent:42pt;" align="left">
				招标人：四平市妇婴医院
			</p>
			<p style="text-indent:42pt;" align="left">
				招标代理机构：吉林省信达交通招标有限公司
			</p>
			<p style="text-indent:26.25pt;">
				2.招标内容：四平市妇婴医院医疗设备采购项目（具体内容详见招标文件技术要求）
			</p>
			<p style="text-indent:26.25pt;" align="left">
				3. 投标人应具备的资格条件：
			</p>
			<p style="text-indent:21pt;">
				（1）具有独立承担民事责任的能力；
			</p>
			<p style="text-indent:21pt;">
				（2）须提供法人或者其他组织的营业执照等证明文件，自然人的身份证明；
			</p>
			<p style="text-indent:21pt;">
				（3）须提供财务状况报告，依法缴纳税收和社会保障资金的相关材料；
			</p>
			<p style="text-indent:21pt;">
				（4）具备履行合同所必需的设备和专业技术能力的证明材料；
			</p>
			<p style="text-indent:21pt;">
				（5）参加政府采购活动前3年内在经营活动中没有重大违法记录的书面声明；
			</p>
			<p style="text-indent:21pt;">
				（6） 
单位负责人为同一人或者存在直接控股、管理关系的不同供应商，不得参加同一合同项下的政府采购活动；
			</p>
			<p style="text-indent:21pt;">
				（7） 本项目不接受联合体投标。
			</p>
			<p style="text-indent:21pt;" align="left">
				4. 
本次采购进行资格审查，报名时须携带营业执照副本原件、税务登记证原件、组织机构代码证原件、相关资质原件、近期缴纳税收证明及缴纳社保资金证明原件、近年财务报告原件、参加政府采购活动近三年内没有重大违法记录的书面声明原件及复印件和法人身份证明及授权委托书原件及受托人身份证复印件（均需加盖公章）。资格审查（仅限于购买采购文件）合格后方可购买招标文件，详细评审结果以评标委员会的评审结果为准。
			</p>
			<p style="text-indent:21pt;" align="left">
				5.本项目资金已落实。
			</p>
			<p style="text-indent:21pt;" align="left">
				6.招标文件发售的时间：2016年2月29日-2016年3月4日(节假日除外)北京时间每天8：30至16：00,地点在<u>长春市人民大街8683号财富领域8层标书发售处</u>发售。
			</p>
			<p style="text-indent:21pt;" align="left">
				7．招标文件售价：1000元人民币/包，若邮寄需另加<u> 50 </u>元特快专递费。
			</p>
			<p style="text-indent:21pt;" align="left">
				8．所有投标书应用中文编写。
			</p>
			<p style="text-indent:21pt;" align="left">
				9．投标文件及投标保证金递交的截止时间：2016年3月21日13时（北京时间）逾期不予受理。
			</p>
			<p style="text-indent:21pt;" align="left">
				10．开标时间与地点：2016年3月21日13时（北京时间），在长春市人民大街8683号财富领域8层会议室开标。
			</p>
			<p style="text-indent:21pt;" align="left">
				11．招标公告发布的网站：《中国政府采购网》、《中国采购与招标网》。
			</p>
			<p style="text-indent:21pt;" align="left">
				12.联系方式：
			</p>
			<p style="text-indent:21pt;" align="left">
				招标人：四平市妇婴医院
			</p>
			<p style="text-indent:21pt;" align="left">
				地&nbsp; 址：四平市英雄大路538号
			</p>
			<p style="text-indent:21pt;" align="left">
				招标代理机构：吉林省信达交通招标有限公司
			</p>
			<p style="text-indent:21pt;" align="left">
				地&nbsp;&nbsp;&nbsp; 址：<u>长春市人民大街8683号财富领域8层</u>
			</p>
			<p style="text-indent:21pt;" align="left">
				联 系 人：徐经理
			</p>
			<p style="text-indent:21pt;" align="left">
				电&nbsp;&nbsp;&nbsp; 话：18584326317
			</p>
			<p>
				&nbsp;
			</p>
			<p>
				<strong>二、供应商（或投标人）的资格要求：</strong>
			</p>
			<p>
				（1）具有独立承担民事责任的能力；（2）须提供法人或者其他组织的营业执照等证明文件，自然人的身份证明；（3）须提供财务状况报告，依法缴纳税收和社会保障资金的相关材料；（4）具备履行合同所必需的设备和专业技术能力的证明材料；（5）参加政府采购活动前3年内在经营活动中没有重大违法记录的书面声明；（6） 
单位负责人为同一人或者存在直接控股、管理关系的不同供应商，不得参加同一合同项下的政府采购活动；（7） 本项目不接受联合体投标。
			</p>
			<p>
				&nbsp;
			</p>
			<p>
				<strong>三、招标文件的发售时间及地点等：</strong>
			</p>
			<p>
				预算金额：37.0 万元（人民币）
			</p>
			<p>
				时间：2016年02月29日 08:30&nbsp;至&nbsp;2016年03月04日 16:00(双休日及法定节假日除外)
			</p>
			<p>
				地点：长春市人民大街8683号财富领域8层标书发售处
			</p>
			<p>
				招标文件售价：￥500.0 元，本公告包含的招标文件售价总和
			</p>
			<p>
				招标文件获取方式： 
本次采购进行资格审查，报名时须携带营业执照副本原件、税务登记证原件、组织机构代码证原件、相关资质原件、近期缴纳税收证明及缴纳社保资金证明原件、近年财务报告原件、参加政府采购活动近三年内没有重大违法记录的书面声明原件及复印件和法人身份证明及授权委托书原件及受托人身份证复印件（均需加盖公章）。资格审查（仅限于购买采购文件）合格后方可购买招标文件，详细评审结果以评标委员会的评审结果为准。
			</p>
			<p>
				&nbsp;
			</p>
			<p>
				<strong>四、投标截止时间：</strong>2016年03月21日 13:00
			</p>
			<p>
				<strong>五、开标时间：</strong>2016年03月21日 13:00
			</p>
			<p>
				<strong>六、开标地点：</strong>
			</p>
			<p>
				长春市人民大街8683号财富领域8层会议室
			</p>
			<p>
				&nbsp;
			</p>
			<p>
				<strong>七、采购项目需要落实的政府采购政策：</strong>
			</p>
			<p>
				<br />
			</p>
			<p>
				中华人民共和国政府采购实施条例
			</p>
			<p>
				&nbsp;
			</p>
			<p>
				&nbsp;
			</p>
		</div>
	</div>
</div>