<?php exit;?>2015-09-24 17:05:29<br />
贵州兴五环招标有限公司受六盘水市人民医院委托，根据《中华人民共和国政府采购法》等有关规定，现对 六盘水市人民医院设备采购项目（二次） 进行公开招标，欢迎合格的供应商前来投标。
<p>&nbsp;</p>
<p><strong>项目名称：</strong> 六盘水市人民医院设备采购项目（二次）</p>
<p><strong>项目编号：</strong> XWH2015ZB-015</p>
<p><strong>项目联系方式：</strong></p>
<p>项目联系人：吴迪</p>
<p>项目联系电话：18685009633</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>采购人联系方式：</strong></p>
<p>采购人：六盘水市人民医院</p>
<p>&nbsp;</p>
<p>地址：六盘水市钟山区钟山大道</p>
<p>联系方式：吴泽坤0858-8325068</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>代理机构联系方式：</strong></p>
<p>代理机构：贵州兴五环招标有限公司</p>
<p>代理机构联系人：吴迪18685009633</p>
<p>代理机构地址： 贵州省贵阳市瑞金北路1号13楼</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>一、招标项目性质、用途、数量、简要技术要求或者招标项目的性质：</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center"><strong><span>详见招标公告</span></strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>二、供应商（或投标人）的资格要求：</strong></p>
<p>（1）符合《中华人民共和国政府采购法》第二十二条之供应商（投标人）资格条件要求；（2）有效的工商营业执照、税务登记证。（3）具有良好的信誉。本次采购不接受联合体投标，但供应商可以对多个品目（标包）进行投标。（4）具有良好的商业信誉和健全的财务会计制度； （5）具有履行合同所必需的设备和专业技术能力；（6）有依法缴纳税收和社会保障资金的良好记录； (7）参加政府采购活动前三年内，在经营活动中没有重大违法记录、严重亏损、资不抵债现象；(8) 如投标人为代理供应商，需提供生产厂商针对此项目的品目（标包）设备授权书与售后服务承诺书</p>
<p>&nbsp;</p>
<p><strong>三、招标文件的发售时间及地点等：</strong></p>
<p>预算金额：727.0 万元（人民币）</p>
<p>时间：2015年09月24日 16:39 至 2015年10月08日 16:30(双休日及法定节假日除外)</p>
<p>地点：（http://221.13.0.203）</p>
<p>招标文件售价：￥300.0 元，本公告包含的招标文件售价总和</p>
<p>招标文件获取方式：网上下载</p>
<p>&nbsp;</p>
<p><strong>四、投标截止时间：</strong>2015年10月27日 09:30</p>
<p><strong>五、开标时间：</strong>2015年10月27日 09:30</p>
<p><strong>六、开标地点：</strong></p>
<p>六盘水市钟山西路白鹤高架桥北侧六盘水市公共资源交易中心</p>
<p>&nbsp;</p>
<p><strong>七、其它补充事宜</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>八、采购项目需要落实的政府采购政策：</strong></p>
<p>&nbsp;</p>
<p>国家有关政府采购促进中小企业发展、优先采购节能环保产品等规定。</p>