<?php exit;?>2015-04-22 10:00:17&nbsp; &nbsp; &nbsp; &nbsp;中国人口老龄化所蕴含的商机显然是史无前例，但是，在生性节俭的中国老年人那里，产品与服务的创新，特别是营销模式的变革面临着巨大的挑战。
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; <strong>&nbsp;老年人消费习惯悄然生变</strong></div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;据2014年9月中国政府公布的一份报告显示，与老年人相关的商品和服务的GDP占比约8%，市场潜力可以高大4万亿人民币，这几乎与房地产处于一个旗鼓相当的重量级。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;上述报告还指出，到2050年，老年人消费将占GDP的三分之一。</div>
<div style="text-align: center;"><img src="http://www.tecenet.com/file/upload/201504/21/14-58-36-19-30193.jpg" alt="租赁模式正在横扫家用医疗器械市场" width="300" height="176" /><br />
租赁模式正在横扫家用医疗器械市场？<br />
&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;但是，在苏州西交利物浦大学国际商学院的营销与创新学副教授弗洛里安&bull;科尔巴赫看来，企业对老年化的趋势关注不够，这种态度令人费解。科尔巴赫此前曾花了11年时间研究了日本人口变化，2014年来到中国继续重点研究人口老龄化所蕴含的商业机会。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;科尔巴赫表示，制药业、养老院和护理机构最显而易见的一个市场。虽然目前国内养老院市场的供需极不相匹配&mdash;&mdash;收费低廉的公立机构人满为患，高端的私立机构却备受冷遇。但科尔巴赫却认为，中国老年人手头有钱，因为独生子女政策，现在也开始更多的为自己着想，而不是像以前那样一心一意只把财富留给儿孙。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; <strong>&nbsp;满足未被满足的需求</strong></div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;在老年人护理市场中，医疗器械又是一个极为重要的细分领域。那么，在中国老年人医疗器械市场又是怎样一个情况？市场在呼唤哪些方面的创新呢？</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;据国内最大的医疗器械零售商康复之家董事长柏煜对新康界表示，相比国外成熟的租赁式消费，我国大部分的家用医疗器械都选择购买，由于价格等各方面原因，相当大一部分消费者会选择中低端产品，虽然能满足使用需求，但产品质量、效果都有待提升。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;2015年4月17日，康复之家与安维在北京举行战略合作签约仪式，后者是享誉全球的挪威高端轮椅生产商，但其产品价格高昂，让一些国内消费者望而却步。那么，此次二者的高调合作又是基于何种模式？</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;原来，2015年1月，康复之家启动养老器械租赁业务，同时国内首家家用医疗器械消毒租赁服务中心正式营业。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;据柏煜表示，公司旗下的养老器械租赁业务是参考日本健全的居家养老技术创立的，是中国第一家集租赁、回收、消毒、清洗、服务在内的家用医疗器械租赁综合体。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;该业务运营三个多月以来，基于亲民的价格及便捷的服务，业务订单量保持着迅速增长。同时，这一模式也吸引了众多家用医疗器械生产商们的关注。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;据安维中国区总经理杨博弈透露，之所主动和康复之家达成租赁业务的战略合作，是因为这一模式已有成功先例，安维轮椅在日本主要的盈利形式，就是通过介护保险的租赁来实现。在现如今的日本，租赁在家用医疗器械市场占据90%的份额。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;针对国内以购买为主的消费习惯，柏煜表示：&ldquo;在这一过程中，我们必不可少的需要花一部分时间和精力去培育消费者，传播医疗器械租赁的安全性等相关常识，但是我们相信凭借我们的专业、专注将快速打消顾客顾虑。&rdquo;</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;在各行各业都大有从卖产品向卖服务转变的趋势下，租赁模式下的实惠与便捷一旦为消费者所接受，比如可以用低价获得中高端产品，同时在产品迭代中，可以及时更换交替等，其业务量将出现井喷式增长。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;柏煜在发布会上还表示，这次和安维的合作是对家用医疗器械租赁形式的肯定，也是康复之家与各医疗器械公司合作的开端。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;<strong>O2O派疾速推进</strong></div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;在2015年初的采访中，柏煜曾表示，康复之家正在打造基于&ldquo;F+B2C&rdquo;的新模式，基于过去10年在线下渠道累积的底蕴，将与厂家的深度合作向设计、生产、销售和售后等整条产业链上扩展，以期提供更加个性化的服务。租赁业务的推出，即是建立在顾客需求洞察上、满足顾客多元化需求的商业模式创新。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;康复之家所倡导的线下门店转型体验中心、线上电商业务作为业务引擎的战略，并提出一个天网（电商）与地网（线下渠道）相融合的概念，其中客源和服务正是天网和地网的结合点。康复之家电商业务利用9个月的时间已经拿下线下医疗器械销售冠军，日销售已稳居一百万以上，目前月增速仍超过20%。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;从某种意义来讲，线下业务的快速增长，也利益于线下服务的支撑。据柏煜透露，康复之家三分之一的产品都需要配备服务，尤其是大件产品。如果不能提供线下服务，其目前大部分产品的销售都将受到影响。</div>