<?php exit;?>2016-06-07 17:11:15最近，新闻头条上报道：这不是恐怖电影的脚本，而是真实世界发生的事件。 <br />
母亲在生产的过程中所感受到的疼痛，是一般人无法想像的，但在生产时亲眼看到新生儿被医生弄死，心中的痛更是无以复加。产妇贝某怀孕，3月第28周时就要临盆，由产科医生韦某为她接生，贝某表示之前产检时，另一位医生说胎儿的腹部太大，建议剖腹生产，但韦某拒绝，坚持要她自然分娩。结果分娩时，婴儿真的卡住，韦某抓着婴儿的头用力 一拉，竟然硬生生把婴儿的头拉断，贝某和在一旁助产的丈夫，亲眼目击鲜血自婴儿脖子「喷出」，两人吓呆。 <br />
接下来更是恐怖，韦某立刻把婴儿的头部和身体，「推回」产道内，改口说要立刻剖腹，连麻醉药都还没生效，就向贝某的腹部下刀，结果是「把男婴头部与身体完全分开」。<br />
贝某告诉法院，韦某还试图掩饰婴儿的伤口，然后把婴尸递给她和丈夫。夫妇俩现在控告医院、韦某与另一名医生，因疏忽及不当行为导致婴儿死亡。<br />
http://v.ifeng.com/vblog/dv/201210/26273815-ae78-4d4a-9ba3-d1c56f1322ae.shtml<br />
http://www.sinonet.org/news/world/2012-10-13/230796.html