<?php exit;?>2015-08-18 16:01:56<br />
&nbsp; &nbsp; &nbsp; &nbsp;百灵威科技有限公司是一家致力于研发和生产化学及相关产品，集敏捷制造、全球营销和现代物流为一体的高科技企业。百灵威在中国内地、香港，欧洲及北美等多个国家和地区设有物流中心，实行专业化、个性化的一站式服务，为全球超过120,000 名科技和工业领域的客户提供产品资源及配套技术服务。
<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;百灵威现代化的研发制造基地拥有一支富有创造天赋的专业团队，新技术、新产品层出不穷，J&amp;K<sup><font size="2">&reg;</font></sup>、Amethyst<sup><font size="2">&reg;</font></sup>产品已多达15,000 余种，并呈几何级数增长。作为国际化的资源平台公司，百灵威致力于促进全球产业链的合作，不断推进集约式发展，集成资源500,000 余种，包括高纯有机试剂、无机试剂、生化试剂、分析试剂、标准品、金属有机催化剂、医药中间体、超精细材料、以及实验室仪器、耗材等众多产品。百灵威的柔性生产线能够快速提供小批量、多品种的原料，满足实验、中试以至规模化生产的需要。</div>
<div><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;百灵威秉承&ldquo;诚实守信、开拓创新、合作共赢、实现卓越&rdquo;的价值观，致力于与化学、生物医药、精细工、食品工业、现代农业、电子、日化、石化、纺织、生命科学、环境保护、疾病控制、新能源、新材料、航空航天等领域的客户建立互信、长久的合作关系，为实现&ldquo;促进科技与工业发展，造福人类&rdquo;的使命而不懈努力！<br />
<img alt="" width="730" height="310" original="/image/infb.jpg" loaded="true" src="http://www.tecenet.com/file/upload/201407/24/14-37-26-14-8.jpg" /></div>