<?php exit;?>2014-03-10 11:31:36<p><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 网上购物给人们的生活带来极大便利，网络购物的范围也越来越广泛，不少市民已经习惯在网上购药品。但在便利的背后，网上购药的风险也在悄然逼近。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 药品易在物流过程中受损<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 王女士是网上购物的拥趸，衣食住行中有90%的物品是网购的。送给家人的东西都喜欢在网上拍下，直接寄到在江西抚州的老家。&ldquo;我过年回家再也不用大包小包地带，快递就能寄到。&rdquo;<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 王女士说，上月，母亲说有一种控制血压的药在当地买不到，王女士又求助于&ldquo;万能&rdquo;的网店，果然找到了母亲想要的药，于是就拍下给母亲寄去。没想到一周后，母亲打电话来说，寄到的药品是用纸盒包装，包裹有浸湿的痕迹，里面的药也湿了一部分。&ldquo;药是特殊商品，湿了就不敢吃了。&rdquo;王女士说，这次买药了花700多元，尽管已经和店家商量退货，&ldquo;以后在网上买药还是要慎重，尽量别买。&rdquo;<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 网络购药环境还不健全</p>
<p>2011年发布的&ldquo;中国网络购药市场3&middot;15年度调查&rdquo;显示，超九成人知道网上能买药，其中52.4%经常上网买。关于选择网上购药的原因，29%的受调查者觉得价格便宜，28.3%是为图&ldquo;方便快捷&rdquo;，24.9%是为了&ldquo;买到本地药店没有的药品&rdquo;。另一项调查显示，网上药店的用户主要集中在18~35岁这一年龄段，主要购买的药品种类有常用药、减肥药、药妆、保健品等。这表明，网上购药的需求和普及率正在增长，但是网上购药的环境是否健康呢？</p>
<p>&ldquo;除了在物流环节易受损之外，网上买药还有其他风险。&rdquo; 智豪律师事务所李程铭律师表示，对于网上药店没有证件的情况，有关部门缺乏监管。我国药企和药店进行网络药品买卖，必须获得互联网药品信息服务资格证书和互联网药品交易服务资格证。但李程铭曾看过有媒体报道说，淘宝网上有3700多家与药有关的网店，但截至去年年底，国家食品药品监督管理总局只核发了129家网上药品零售企业，没有一家是淘宝的药店。也就是说许多网店都没有售药的权利。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 另外，有的网店主要经营海外代购药物，&ldquo;这很可能涉嫌违法&rdquo;。李程铭说，我国有《药品进口管理办法》，对进口药物有严格规定，市民盲目信任海外代购网店，就有可能触犯法律。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ldquo;虽然现在网上购药有风险，但这一块市场前景很好。&rdquo;李程铭说，在今后网络售药监管有明确规定后，网上购药就能便利大于风险了。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ldquo;3&middot;15&rdquo;临近，都市时报开通&ldquo;绿色医疗投诉热线&rdquo;，市民可以拨打都市时报热线0871-65353000，讲述你在医疗消费领域遇到的委屈和不满，揭露医疗消费中的黑幕，曝光损害消费者权益的产品和行为。都市时报将邀请专业律师结合具体案例，分析和解读医疗消费维权知识，帮助消费者享受绿色医疗。<br />
&nbsp;</p>