<?php exit;?>2014-03-17 11:49:51&nbsp; &nbsp; &nbsp; &nbsp;阳春三月，春暖花开。春季对于准妈妈来说，是进补的大好时机，但又容易触碰到孕妇饮食的禁忌区，春季孕妈咪怎么吃才有利于健康呢？解放军总医院第一附属医院妇产科副主任医师葛静为各位准妈妈解答疑惑。
<div>&nbsp;</div>
<div>　　孕期也可有好皮肤</div>
<div>&nbsp;</div>
<div>　　准妈妈在怀孕后应少用或尽可能不用各种化妆品，因为所有化妆品中都含有不同的化学成分，对胎儿极为不利。为防止皮肤干燥，孕期可常喝绿豆汤或多吃绿豆芽等新鲜蔬菜，还可选食鸭梨、橘子等果品为辅助，可保持姣好的皮肤。也可适当吃些枸杞粥、甘蔗萝卜饮料、芝麻红糖粥、胖大海饮料等。排毒要用自然食品取代精制加工食物，新鲜水果是强力净化食物，如菠萝、木瓜、梨等，促进肠道蠕动、防止便秘。多吃富含膳食纤维的食物，如糙米、蔬菜、水果等。</div>
<div>&nbsp;</div>
<div>　　多吃酸性食物有利于胎儿骨骼的形成</div>
<div>&nbsp;</div>
<div>　　酸性食物有利于铁的吸收，可促进血红蛋白的生成，酸性物质还参与游离钙形成钙盐在骨骼中沉积的过程，利于胎儿骨骼的形成，所以孕妇多吃些酸性食物很有好处。但是，孕妇食酸应讲究科学，不要多吃人工腌制的酸菜和醋制品。人工腌制的酸菜、醋制品虽然有一定的酸味，但维生素、蛋白质、矿物质、糖类等多种营养几乎丧失殆尽，而且腌菜中的致癌物质亚硝酸盐含量较高，过多地食用显然对母体、胎儿健康无益。</div>
<div>&nbsp;</div>
<div>　　从营养角度来看，喜吃酸食的孕妇，最好选择既有酸味又营养丰富的西红柿、樱桃、杨梅、石榴、橘子、酸枣、葡萄、青苹果等新鲜水果，其所含有的丰富的维生素C，也是孕妇和胎儿所必需的营养物质，对胎儿形成细胞基质、生产结缔组织、心血管的生长发育、造血系统的健全都有着重要的作用，维生素C还可增强母体的抵抗力，促进孕妇对铁质的吸收作用。</div>
<div>&nbsp;</div>
<div>　　多吃温性平性肉类有助孕妇补充营养</div>
<div>&nbsp;</div>
<div>　　准妈妈在怀孕期间不要当素食主义者，要适当吃些肉类食物，可以补充营养，也有利于胎儿的发育。猪肉、鹅肉、鲤鱼、青鱼、鲫鱼、鲢鱼、鳗鱼、鲥鱼、黄花鱼、带鱼、鲍鱼、甲鱼、泥鳅、海蜇、乌贼鱼、鸡血、鸡蛋、鸽蛋、鹌鹑肉、鹌鹑蛋、海参、燕窝这些都是温性平性的肉类，适合准妈妈食用。</div>
<div>&nbsp;</div>
<div>　　春季巧喝粥，营养又滋补</div>
<div>&nbsp;</div>
<div>　　许多女性怀孕后，在一定时期内会食欲欠佳，不想吃饭，但往往喝粥还可以。春天比较适合喝的滋补粥有很多种，如鲜滑鱼片粥、八宝粥、鸡肉粥、淮山芡实粥、莲子糯米粥、什锦甜粥、糙米排骨粥、莲子红豆莲藕粥、乌鸡糯米葱白粥、山药蛋黄粥等。</div>
<div>&nbsp;</div>
<div>　　多吃紫菜、黑米、芝麻等黑色食物</div>
<div>&nbsp;</div>
<div>　　紫菜富含碘、钙、褐藻胶、甘露醇、B族维生素、粗纤维等成分，可降低胆固醇软化血管，防治因缺碘而引起粗脖子病等。黑米的铁含量是普通米的六倍，可以很好地补血，同时中医还认为黑米有开胃、健脾、暖肝、明目、活血等功效。黑芝麻富含铁质、维生素E，能改善贫血、延缓细胞衰老。</div>
<div>&nbsp;</div>
<div>　　饭后适量饮绿茶，预防妊娠水肿</div>
<div>&nbsp;</div>
<div>　　促进胎儿生长发育</div>
<div>&nbsp;</div>
<div>　　茶叶含有茶多酚、芳香油、矿物质、蛋白质、维生素等营养成分。孕妇如能每天喝3至5克茶，特别是淡绿茶，对加强心肾功能、促进血液循环、帮助消化、预防妊娠水肿、促进胎儿生长发育，是大有好处的。注意：孕妇最好在饭后1小时再饮用淡绿茶。</div>
<div>&nbsp;</div>