<?php exit;?>2015-05-26 12:16:14&nbsp;JET BIOFIL 9.0cm细菌培养皿MCD110090 采用世界上最先进的设备与模具,在10万级洁净车间生产，应用医疗级进口PP塑料原料，无菌无毒，适合于科研检测，医疗检验，血平板生产等。该产品物美价廉，是您科研，检验，培养基生产的最佳选择。
<p>制造厂：广州洁特生物过滤股份有限公司<a href="http://www.jetbiofil.com/">www.jetbiofil.com</a> <a href="http://www.ejetbiofil.com/">www.ejetbiofil.com</a></p>
<p>创建于2001年， 致力于生命科学塑料耗材，<b>试剂与设备</b>的研究、开发、制造和销售 ， 现JET已成为细胞培养、体外诊断、 液体过滤、分离、纯化等领域的国际一流产品供应商。现公司80%以上的产品出口国外。在美国、日本、加拿大、德国、英国、葡萄牙、澳大利亚、新西兰、巴西等五十多个国家拥有总代理或经销商。</p>
<p>电话/传真：020-32811888 &nbsp;13042074131 姚先生 &nbsp; 地址: 广州市萝岗区永和大道斗塘路1号洁特产业园</p>