<?php exit;?>2015-01-23 16:20:48&nbsp;<br />
&nbsp; &nbsp; &nbsp; &nbsp;由于近期冷空气活动频繁,20日,青岛市疾病预防控制中心发布健康提示,岛城已经进入流感、麻疹等呼吸道传染病流行高峰期,提醒市民养成良好的个人卫生习惯和健康的生活方式,少去人群拥挤的公共场所,及时接种疫苗。
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;据介绍,流感不同于普通感冒,是流感病毒引起的急性呼吸道传染病,一般发热、头痛症状明显,比普通感冒更容易引起并发症,儿童、孕妇、老人和糖尿病或肿瘤等慢性病患者尤其应注意预防流感。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;麻疹是冬春季高发的急性呼吸道传染病,以发热(体温可达40℃)、咳嗽、流涕、眼结膜充血、口腔黏膜有红晕的灰白小点(克氏斑)及全身斑丘疹为临床特征,常并发肺炎而危及生命,病人是唯一的传染源。任何未接种疫苗或未患过麻疹的儿童和成年人都是易感人群。</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;预防麻疹最有效的方法是接种麻疹单价或联合疫苗。家长要及时带孩子到接种门诊按规定程序接种麻疹疫苗,防止孩子因没有抵抗力被麻疹病毒感染。近期接触过麻疹患者的成年人也应积极到附近的社区接种门诊接种麻疹疫苗。</div>