<?php exit;?>2015-01-23 17:16:27<div id="tb1" style="height:100%;">ZR402G/ZR22G日本横河进口氧化锆<br />
技术数据：	<br />
测量对象：排放气体和混合气体的氧气浓度(不能测量易燃气体)。不适用有腐蚀性气体的场合,如氨气。<br />
测量系统：氧化锆系统<br />
氧气浓度：0.01~100 vol％O2<br />
输出信号：4~20mA DC(最大阻抗550&Omega;)<br />
测量范围：任何在0~5到0~100vol%O2<br />
数字通信(HART)：250~550&Omega;, 依靠数字领域装置连接到回路(多回路方式)。<br />
显示范围：0~100 vol％O2<br />
暖机时间：大约20分钟<br />
重复性：最大值的&plusmn;0.5%(在0~25vol％O2范围内)，最大值的&plusmn;1%(在0~25vol％O2范围以上到0~100% vol％O2)<br />
线性：最大值的&plusmn;1%;在0~25vol％O2范围内;最大值的&plusmn;3%;25~50 vol％O2之间;最大值的&plusmn;5%;50~100vol％O2之间<br />
漂移：零点和量程为每个月最大值的&plusmn;2%。<br />
响应时间：5秒内达到90%。<br />
采样气体温度：0~700℃(只是探头)，700~1400℃(带高温探头适配器)<br />
探头长度： 0.15,0.4,0.7,1.0,1.5,2.0, 3.0,3.6, 4.2,4.8,5.4m<br />
探头材料： SUS 316(JIS)<br />
环境温度：-20~+150 ℃<br />
涉及气体方式：自然对流,仪表用压缩空气,压力补正<br />
气体连接：Rc1/4或1/4FNPT</div>