<?php exit;?>2014-09-04 14:59:41<div style="text-align: center; ">&nbsp;天成医疗&mdash;&mdash;联手新疆网景信息传媒有限公司</div>
<p align="center">构建共享数字医疗信息服务平台</p>
<p align="left"><b>&nbsp;</b></p>
<p>&ldquo;数据，已经渗透到当今每一个行业和业务职能领域，成为重要的生产因素。人们对于海量数据的挖掘和运用，预示着新一波生产率增长和消费者盈余浪潮的到来。&rdquo;</p>
<p>随着互联网和信息行业的发展，作为云计算、物联网之后<span>IT行业又一大颠覆性的技术革命，大数据无疑是企业真正有价值的资产，运用好大数据已然成为企业创新发展的关键。然而随着数据中心和云环境中的大型数据不断增长，如何管理同时传输数百万条记录的网络成为大数据的核心议题。大型数据环境不能再按照过去的数据基础架构来运作，鉴于运行大型数据应用软件的复杂性和速度，大数据需要适合自己的解决方案。</span></p>
<p align="left"><b>天成医疗与新疆网景信息传媒有限公司签定战略合作协议，提供信息系统解决方案，助力盘活数字医疗大数据资产，共享天成医疗数据平台、客户平台、服务商平台，更好的为生物医药行业提供更优质的服务。</b></p>
<p align="left"><b>&nbsp;</b></p>
<p align="left"><b>&nbsp;</b></p>
<p align="left"><b>简介</b></p>
<p align="left">新疆网景信息传媒有限公司是一家以开展系统集成、软件开发、硬件集成的高科技企业。天成医疗与新疆网景强强联合，为用户量身定做医院信息系统或企业信息系统，并共同提供最有保障的硬件服务和技术服务，助力盘活内部大数据资产，搭建全面高效的信息化服务平台。</p>
<p align="left">联系地址：乌鲁木齐新医路立交桥诚信大厦1-702</p>
<p align="left">电话：0991-2329915 传真：0991-2329917</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="left"><b>软件产品（此罗列部分，详细的请与我们联系）：</b></p>
<p align="left"><b>天成医疗旗下品牌软件&ldquo;天修&rdquo;、&ldquo;天康&rdquo;系统软件产品等等：</b></p>
<p align="left"><b>&nbsp;</b></p>
<table border="0" cellspacing="0" cellpadding="0" width="285">
    <tbody>
        <tr>
            <td width="285" nowrap="">
            <p align="left"><b>医院信息系统</b></p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>医生工作站系统</p>
            </td>
        </tr>
        <tr>
            <td width="285" nowrap="">
            <p>护士工作站系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>临床检验系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>医学影像系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>输血及血库管理系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>手术麻醉管理系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>电子病历管理系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>监护室信息管理系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>门诊输液管理系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>门诊自助服务系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>放射影像信息系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>超声影像信息系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>体检信息管理系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>病理信息管理系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>心电图监控信息系统</p>
            </td>
        </tr>
        <tr>
            <td width="285">
            <p>移动护理信息系统</p>
            </td>
        </tr>
    </tbody>
</table>
<p align="left"><b>&nbsp;</b></p>
<p align="left"><b>将全面在新疆地区搭建并推动以下服务：</b></p>
<p align="left"><b>&nbsp;</b></p>
<p align="left"><span>网络助力数字全联通医疗信息系统：</span></p>
<p align="left"><span>通过医疗网络平台将各个应用系统互联，实现高效业务协同；在医疗机构之间，通过&ldquo;天成医疗数字&rdquo;广域网进行互联协同，实现医疗卫生资源共享；将致力于共建更美好的全联接医疗网络。网景公司的核心网络引领技术创新，提供可靠、安全、便捷运维的医疗网络解决方案。</span></p>
<p align="left"><span>医疗云平台构筑全联通医疗</span></p>
<p align="left"><span>未来的全链接医疗需要强大的网络和数据存储，分析能力作为核心支撑点，天成医疗在云平台、大数据、网络分析方面具备行业内明显的技术优势，因此在巨大的市场需求和行业价值面前，整合自身和市场优势资源，通过与业内一流的合作伙伴的紧密合作，将平台、数据和通道紧密结合，推出医疗云平台，为医疗行业提供全新的发展切合点。</span></p>
<p align="left"><span>远程医疗实现面对面全联通医疗</span></p>
<p align="left"><span>随着医疗机构信息化基础设施的完善，互联网正在改变医疗服务的传统形态。优质的医疗资源与群从不断提升的健康服务需求之间的需求矛盾越激化。大型综合医院排队难、挂号难、看病难；大量本应发挥作用的社区和本地医疗机构利用率不高，造成医疗资源的浪费。可视远程医疗的应用场景扩大，或许能够提供一种更加高效的资源分配方式。</span></p>
<p align="left"><span>共享医疗技术服务平台</span></p>
<p align="left"><span>结合网景公司在新疆地区的核心技术队伍的优势，全面与天成医疗在该地区共享售后技术工程师服务、项目实施团队服务。更好的为广大客户提供更优质的服务。</span></p>
<p align="left"><b>&nbsp;</b></p>
<p><b>&nbsp;</b></p>
<p align="left"><b>软件服务，包括为医疗机构、生物医药企业，经销商，提供软件产品、解决方案，实施、软件开发定制，商业智能数据分析等服务</b></p>
<p align="left"><b>联系：</b></p>
<p align="left"><b>广州天成医疗技术有限公司</b></p>
<p>020-28955858</p>
<p>李晓斌<span> 13326406353&nbsp; subunlee@daangene.com</span></p>
<p>于勇<span>&nbsp;&nbsp; 18666094499</span></p>