<?php exit;?>2014-09-04 14:56:28&nbsp; &nbsp; &nbsp; &nbsp;中秋佳节来临，边吃月饼边赏月，无疑是一大快事。然而，随着月饼的花样越来越多，吃法也越来越新鲜甚至奇葩，虽然有网友尝试后大呼过瘾，但健康专家昨日提醒，其中一些吃法并不健康，尤其部分疾病患者最好不要效仿。
<div>&nbsp;</div>
<div>　　吃法没有最奇只有更奇</div>
<div>&nbsp;</div>
<div>　　&ldquo;起油锅，放入老干妈、姜蒜、辣椒，再放入月饼片爆炒，加酱油炒香起锅&rdquo;；&ldquo;调制火锅高汤，加入配菜，月饼切片放入火锅，开吃&hellip;&hellip;&rdquo;</div>
<div>&nbsp;</div>
<div>　　近日，在不少人的微博和微信朋友圈里，&ldquo;爆炒月饼&rdquo;和&ldquo;月饼火锅&rdquo;等新吃法被大量转发，有网友尝试后表示&ldquo;很刺激&rdquo;、&ldquo;味道很赞&rdquo;，并有人将自己制作所用的配料、制作过程晒在网上，引来众多网友热议。</div>
<div>&nbsp;</div>
<div>　　除了上述吃法外，还有网友晒出了其它奇葩吃法，有些甚至让人瞠目结舌，比如月饼饺子或汤圆，把月饼中的豆沙、莲蓉等掏出来做馅；月饼煲粥，把月饼切丁加到稀饭里煮；凉拌月饼，把月饼切片后加入葱和榨菜甚至香菜，再放入味精、香油、醋、红辣椒油拌均；炸月饼，将月饼在滚油锅中炸至焦黄。</div>
<div>&nbsp;</div>
<div>　　新鲜尝试多非健康选择</div>
<div>&nbsp;</div>
<div>　　针对以上种种&ldquo;新奇怪&rdquo;的月饼吃法，武汉商业服务学院烹饪与食品工程学院副教授眭红卫认为，其中月饼煲粥其实相对比较健康，可以降低其中糖分和油脂的浓度，而煎炸月饼则最不健康，不符合对食物营养和安全的要求。&ldquo;就像以前出现过的冰淇淋蘸老干妈酱一样，这些都是网友追求新鲜、刺激之举。&rdquo;中南医院消化内科主任医师施先艳说，只要网友自己觉得喜欢，都可以去尝试。不过，月饼煮火锅、炒老干妈、红油凉拌等重口味吃法，虽然对健康人来说问题不大，但是由于月饼属于高糖高油高热量食品，无论是配老干妈爆炒、红油凉拌还是煮火锅，都会使月饼更油腻，除了会导致肥胖外，对于消化功能较差的老年人、孩子和患有糖尿病、消化道及心脑血管疾病、肝胆疾病的人来说，都应谨慎食用。</div>