<?php exit;?>2015-08-14 17:14:00<div style="text-align: center"><strong>&nbsp;广东省科学技术厅关于组织申报2015年省应用型科技研发专项资金项目的通知</strong></div>
<div>
<div style="text-align: center">新闻来源：广东省科技厅</div>
<div style="text-align: right">粤科函规财字[2015]1168号</div>
<div><br />
<div>各地级以上市科技局（委）、顺德区经济和科技促进局，省直有关部门，各省直科研机构，有关单位：</div>
<div>　　为全面贯彻落实《中共中央 国务院关于深化体制机制改革加快实施创新驱动发展战略的若干意见》和《中共广东省委 广东省人民政府关于全面深化科技体制改革 加快创新驱动发展的决定》，加大财政资金对创新驱动的扶持作用，推动经济社会转型升级，保障经济持续快速发展，现组织开展省级应用型科技研发扶持专项资金项目申报工作，有关事项通知如下：</div>
<div>　　<strong>一、重点内容</strong></div>
<div>　　专项资金扶持的重点领域为高端新型电子信息、LED、新能源汽车、生物、高端装备制造、节能环保、新能源、新材料等战略性新兴产业的应用型科技研发，以及计算与通信芯片、移动互联关键技术与器件、云计算与大数据管理技术、新型印刷显示技术与材料、可见光通信技术及标准光组件、智能机器人、新能源汽车电池及动力系统、干细胞与组织工程、增材制造（3D打印）技术等9个省重大科技专项相关核心技术的后续研发和转化应用，优先扶持&ldquo;具有自主知识产权、技术成熟度高、产业化前景明确、能尽快转化应用&rdquo;的项目。优先支持领域和方向设置见附件。</div>
<div>　　<strong>二、组织方式</strong></div>
<div>　　本专项支持和鼓励多元化主体参与项目组织实施，共同推动科技成果转移和产业化。</div>
<div>　　（一）高等院校、科研单位与企业合作实施。充分发挥高等院校、科研单位科技研发实力强、应用型科研成果储备多的优势，通过与企业共同开发、技术入股、技术转让等方式，由高等院校、科研单位牵头，利用其拥有的科技成果，与企业合作实施应用型科技研发项目，推动科技成果转移转化。</div>
<div>　　（二）企业与高等院校、科研单位共同实施。由企业发起，企业与高等院校、科研单位等合作开展技术研发，实施科技成果转化应用，提高企业技术水平。</div>
<div>　　（三）企业独立实施。支持有实力的企业承担应用型科技研发项目，发挥企业研发能力和技术优势，引导企业制定技术创新发展战略，加大技术研发投入。</div>
<div>　　（四）科技金融合作实施。由投资机构发起，企业、高等院校、科研单位等参与，通过发挥投资机构资本、技术交易服务和孵化等优势，实现技术资本化。</div>
<div>　　<strong>三、申报要求</strong></div>
<div>　　（一）项目申报单位为依法在广东境内注册、具备独立法人资格并具备一定科研开发能力和基础，能为项目实施提供必要条件和资金保障的企、事业单位，并不受在研省级科技项目数量的限制。</div>
<div>　　（二）项目申报资料按照阳光政务平台申报要求填写。项目申报单位及申报人可根据需要提交其他相关附件，附件材料应对项目申报内容和方案进行佐证，说明项目实施计划等。</div>
<div>　　（三）经费预算。申报单位应认真做好项目经费预算，申请财政扶持经费的数额不得超过资助强度。面向企业的资助项目，资助额度不超过企业在该项目总投资（含前期研发投入）的30%。</div>
<div>　　（四）有以下情形之一的项目负责人或申报单位原则上不得进行申报：1、项目未经主管部门推荐；2、在省级财政专项资金审计、检查过程中发现重大违规行为；3、同一项目通过变换课题名称等方式进行多头申报；4、项目主要内容已由该单位单独或联合其他单位申报并已获得省科技计划立项。</div>
<div>　　<strong>四、资助强度</strong></div>
<div>　　项目分为重大项目和重点项目两种，资金扶持采取无偿资助方式。</div>
<div>　　重大项目指技术水平国际领先、产业涉及面广、资金投入量大、对我省经济和产业发展产生重大影响的项目。重大项目财政扶持资金1000万元左右，特别重大的项目扶持资金另行确定。</div>
<div>　　重点项目是指技术水平国际先进或在细分领域具有重大影响和核心竞争力，资金投入量较大，对我省产业发展起到关键性作用的项目。重点项目财政扶持资金可根据项目投入规模和项目性质，分为300万元、500万元两档。</div>
<div>　　<strong>五、限项申报</strong></div>
<div>　　本专项实行限项申报，具体要求：</div>
<div>　　（一）高等院校：广东省7所高水平建设大学中，985工程高校每所限报30项，其余5所每所限报20项；其他大学（具有省级科技项目独立推荐资格单位）每所限报5项。</div>
<div>　　（二）科研院所：中科院广州分院限报30项；省科学院限报30项；省农科院限报20项；归口省直部门推荐的每家科研院所限报2项；其他单位按所在地区推荐上报。</div>
<div>　　（三）各地市：各地市按下辖县区数量的两倍获申报项目数量。其中，东莞、中山两市未设县，均按下辖县区数量6个计算。此外，本地区高新技术企业数量在1000家以上的地市增加申报数30项，在500-1000家之间的地市增加申报数20项，在100-500家之间的地市增加申报数10项，在100家以下的地市增加申报数5项。各地市限项申报项目总数为上述两者之和。</div>
<div>　　各地市限项推荐项目总数=下辖县区数量&times;2+增加数</div>
<div>　　<strong>六、申报程序</strong></div>
<div>　　（一） 注册。首次申报的单位可在省专项资金管理统一平台进行注册后转入省科技业务管理阳光政务平台进行申报；或者在省科技业务管理阳光政务平台注册单位信息，获得单位用户名和密码，同时获得为本单位项目申报人开设用户帐号的权限，项目负责人从单位科研管理人员处获得用户名和密码，填写个人信息后进行申报。已注册的单位继续使用原有帐号进行申报和管理。</div>
<div>　　（二） 申报。各单位和申报人注册后即可通过网络提交申请书及相关材料，并在主管部门审核通过后打印书面申报书一式1份（含通过系统上传的所有附件和真实性承诺函原件，此外，对申报单位有自筹经费要求的，须提供明确的自筹经费承诺函原件）送交所属主管部门，由主管部门汇总审核后统一交科技厅业务受理窗口。</div>
<div>　　（三）审核推荐。主管部门对申报项目进行审核遴选、择优推荐，并以正式文件报送（含推荐项目汇总表）专项联席会议办公室（设在省科技厅）。主管部门文件报送截止时间为8月29日，过期不予受理。</div>
<div>　　各项目单位应主动与主管部门做好沟通汇报，登陆省科技厅阳光政务平台提交申请书及相关材料，各主管部门应按所限指标慎重推荐，一经满额，原则上不予更换项目。</div>
<div>　　（四）资格审查和项目评审。专项联席会议办公室组织专家，对各主管部门推荐的项目进行资格审查和评审，按照竞争择优的原则，经专项部门联席会议审定后入库，并按科技计划预算予以支持。</div>
<div>　　<strong>七、申报时间</strong></div>
<div>　　申报单位网上申报截止时间为2015年8月21日17时正，各级科技主管部门网上审核推荐截止时间为2015年8月25日17时正。书面申报材料送省科技厅业务受理窗口的截止时间为2015年8月27日17时正。</div>
<div>　　<strong>八、联系方式</strong></div>
<div>　　书面材料报送地址：广州市连新路171号省科技信息大楼1楼广东省科技厅业务受理窗口（邮政编码：510033）</div>
<div>　　联系人：规财处 彭 丹 020-83163830 &nbsp; &nbsp; &nbsp;司圣奇 020-83163838</div>
<div>&nbsp;</div>
<div style="text-align: right">广东省科技厅</div>
<div style="text-align: right">2015年8月14日</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>&nbsp; &nbsp; &nbsp; &nbsp;<strong>天成医疗-科技服务部</strong>为广大医疗行业企业、高校、科研机构提供医疗类科研成果的转化咨询、临床试验咨询、产品注册及报证、质量体系考核、政府扶持资金项目申报等服务。</div>
<div>联系方式：</div>
<div>（产品报证、质量体系考核）</div>
<div>夏老师 13710895258 &nbsp;微信号Robert1966</div>
<div>(科技成果转化）</div>
<div>赵小姐 15013057199 &nbsp;微信号zxlane</div>
<div>（科技成果转化、项目申报）</div>
<div>梁先生 13826477662，微信号ringoontheroad</div>
<div>&nbsp;</div>
<div>更多服务内容请登录：</div>
<div>天成医疗网：www.tecenet.com</div>
<div>微信公众号：tianchengyiliao</div>
</div>
</div>