<?php exit;?>2014-07-02 14:57:58&nbsp; &nbsp; &nbsp; &nbsp; 绿葡萄、绿茶、奇异果、橄榄油...新鲜的绿色蔬果和其它绿色食物，不仅看上去让我们赏心悦目，对皮肤也有不可小觑的功效呢!夏季里多吃绿色食物，可以达到缩小毛孔、明亮肤色、排毒抗衰等多种美颜功效！
<div>&nbsp;</div>
<div>绿茶</div>
<div>&nbsp;</div>
<div>　　人体新陈代谢的过程会发生氧化，产生大量自由基，从而使细胞受伤，加速人体老化。SOD(超氧化物歧化)是自由基清除剂，能有效清除过剩自由基，阻止自由基对人体的损伤。绿茶中的儿茶素能显著提高SOD的活性，清除自由基，从而达到抗衰老的效果。</div>
<div>&nbsp;</div>
<div>　　绿茶里面含有的抗氧化成分和咖啡因还能帮我们阻隔辐射、精神百倍，每天冰敷一杯提前冻好的绿茶，还能收复那些粗大的毛孔。</div>
<div>&nbsp;</div>
<div>绿葡萄</div>
<div>&nbsp;</div>
<div>　　绿葡萄中含有的白藜芦醇是一种生物性很强的天然多酚类物质，很多护肤品牌都充分利用了这种物质来发挥抗衰老的威力。当然，你也可以自己diy一个面膜，将蜂蜜、葡萄、酸奶混合即可。如果你的皮肤爱出油，那么就让面膜再酸一点。</div>
<div>&nbsp;</div>
<div>黄瓜</div>
<div>&nbsp;</div>
<div>　　老黄瓜中含有丰富的维生素E，可起到延年益寿、抗衰老的作用;黄瓜中的黄瓜酶，有很强的生物活性，能有效地促进机体的新陈代谢。</div>
<div>&nbsp;</div>
<div>　　你有没有试过一夜失眠后，精神不好，眼袋却明目张胆的问候你。这时候，黄瓜就派上了用场，它里面的天然抗氧化成分会让你的眼袋乖乖听话。躺下来，将切好的黄瓜片贴在眼睛上，静心的等它神奇的魔力吧～剩下的部分也别浪费，泡杯水，给你温泉般的感受。</div>
<div>&nbsp;</div>
<div>橄榄油</div>
<div>&nbsp;</div>
<div>　　橄榄油中含有比任何植物油都要高的不饱和脂肪酸、丰富的维生素A、D、E、F、K和胡萝卜素等脂溶性维生素及抗氧化物等多种成分，并且不含胆固醇，因而人体消化吸收率极高。</div>
<div>&nbsp;</div>
<div>　　橄榄油有改善并提高内分泌系统功能，它有减少胃酸、阻止发生胃炎及十二指肠溃疡等病的功能；并有润肠功能，长期食用可以有效缓解便秘。</div>
<div>&nbsp;</div>
<div>奇异果</div>
<div>&nbsp;</div>
<div>　　猕猴桃中含有特别多的果酸，果酸能够抑制角质细胞内聚力及黑色素沉淀，有效地去除或淡化黑斑，在改善干性或油性肌肤组织上也有显著的功效。</div>
<div>&nbsp;</div>
<div>　　猕猴桃里大量的维生素a与维生素c，是暗沉肌肤的克星。将猕猴桃与酸奶和椰子油混合，可以轻松去角质，几分钟内还你明亮肤色。</div>
<div>&nbsp;</div>
<div>　　食用方法：</div>
<div>&nbsp;</div>
<div>　　适合的量：1～2个是能被人体充分吸收的量。</div>
<div>&nbsp;</div>
<div>　　适合时段：不能空腹吃，饭前饭后1～3个小时吃都比较合适。</div>
<div>&nbsp;</div>
<div>青苹果</div>
<div>&nbsp;</div>
<div>　　青苹果含有大量的维生素、矿物质和丰富的膳食纤维，特别是果胶等成分，除了具有一般苹果之补心益气、益胃健脾等功效外，更利于牙齿和骨骼强壮，具有养肝解毒的祛病养生功效，并能对抗抑郁症，因此较适合白领一族食用。</div>
<div>&nbsp;</div>
<div>　　苹果醋是厨房和浴室都不可或缺的良方。将苹果醋与洗发水按1比3的比例混合，按摩发丝及头皮，可以清除积压的废物，令头发的光泽度提升n个level。</div>
<div>&nbsp;</div>
<div>哈密瓜</div>
<div>&nbsp;</div>
<div>　　哈密瓜有清凉消暑、除烦热、生津止渴的作用，是夏季解暑的佳品。食用哈密瓜对人体造血机能有显著的促进作，对于贫血、气色不佳的女性效果甚佳。</div>
<div>&nbsp;</div>
<div>　　它不仅是可口的食物，也可以切成薄片外敷，它富含的维生素c和抗氧化剂，能让你的皮肤从内而外的焕发神采。</div>
<div>&nbsp;</div>
<div>青柠檬</div>
<div>&nbsp;</div>
<div>　　这个不仅仅可以是鸡尾酒的最爱配搭，也是你最理想的去角质磨砂膏，将它与粗砂糖、橄榄油混合在一起的自制身体磨砂膏，2周一次，让你越来越白嫩。</div>
<div>&nbsp;</div>
<div>牛油果</div>
<div>&nbsp;</div>
<div>　　用半个牛油果，一个蛋黄、一勺蜂蜜和橄榄油，混合在一起，制成发膜，戴上浴帽半个小时，肯定会让你脆弱的头发回复强韧。因为牛油果中的&omega;-3脂肪酸会像锁一样，锁回属于你的健康。</div>
<div>&nbsp;</div>
<div>薄荷</div>
<div>&nbsp;</div>
<div>　　当你起了痘痘别着急，用薄荷叶和玫瑰水粉碎混合在一起敷在痘痘上10分钟洗掉即可。薄荷会从中作用减少炎症和红肿。</div>
<div>&nbsp;</div>