<?php exit;?>2014-02-07 14:14:57<b><font size="3">维修服务需求基本情况</font></b><hr size="1" />
<p>购入时间：2012-1-1</p>
<p>设备保修期：2014-1-1</p>
<p>主要作用：用于治疗/诊断等等相关</p>
<p>过往维修次数：0次</p>
<p>过往维修内容：无</p>
<p>最近维修的时间：无</p>
<p>更换的配件：无</p>
<p>问题故障描述：XX电源线故障，导致无法正常运作，显示器无法正常显示！有雪花！</p>
<p>餐饮路费：随到随报</p>
<p>相关图片：无</p>
<b><font size="3">检测服务需求基本情况</font></b><hr size="1" />
<p>购入时间：2012-1-1</p>
<p>设备保修期：2014-1-1</p>
<p>主要作用：用于治疗/诊断等等相关</p>
<p>检测服务内容：检测仪器的千次结果</p>
<p>检测要求目标：数据正常，误差1000次不超过3次</p>
<p>注意事项：必须保证保修标签完整、若有拆卸配件情况，配件必须留还本人！</p>
<p>餐饮路费：随到随报</p>
<b><font size="3">安装服务需求基本情况</font></b><hr size="1" />
<p>购入时间：2012-1-1</p>
<p>设备保修期：2014-1-1</p>
<p>安装要求目标：数据正常，误差1000次不超过3次</p>
<p>注意事项：必须保证保修标签及外观完整，说明书等等留原处！</p>
<p>餐饮路费：随到随报</p>
<b><font size="3">升级服务需求基本情况</font></b><hr size="1" />
<p>购入时间：2012-1-1</p>
<p>设备保修期：2014-1-1</p>
<p>升级要求目标：在XX 1.0系统上升级到 2.0并调试到各项指标正常，数据准确。</p>
<p>注意事项：原系统内数据必须保留并成功还原到新系统！</p>
<p>餐饮路费：随到随报</p>